[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 총검 든 의사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022073121260383030_1659270363_0924257368.jpg\"></center><br>미국 일간 뉴욕타임스(NYT)는 지난달 21일(현지시간) 대표 칼럼니스트 8명을 내세워 각자 과거에 쓴 칼럼의 오류를 인정하는 반성문을 냈습니다. 그러면서 “극단화된 정치 환경과 자기 확증 편향에 빠진 소셜미디어의 홍수 속에서, 언론부터 스스로의 잘못을 인정함으로써 지적인 소통이 다시 시작될 수 있다고 믿는다”고 밝혔죠. 이 기사를 보고 마음 한구석이 불편해졌습니다. 뭐랄까, 쉽게 써선 안 될 기사를 쉽게 썼다는 일종의 죄책감 같은 걸 느꼈습니다. 뉴욕타임스의 칼럼니스트들은 수년 전 칼럼을 바로잡겠다고 들고 왔지만 제가 반성할 기사는 불과 일주일 전에 쓴 기사입니다. 이 글은 그때 기사에서 다루지 못했던 내용에 관한 겁니다.<br><br>몸에 문제가 생겼습니다. 병원에 갔더니 의사가 증상을 묻습니다. “갈비뼈 아래쪽에 통증이 느껴져서요.” 의사가 다시 묻습니다. “충격을 받은 적이 있나요?” “아뇨, 없는 것 같아요.” “아, 혹시 취해서 기억을 못하는 건 아니고요?” “아, 네. 술 마시고 기억을 잃은 적은 있어서 충격을 받았을 가능성도 배제할 수는 없습니다.” “그럼 일단 엑스레이(X-ray)부터 찍어볼게요.”<br><br>의사는 아픈 사람의 문제를 해결하려면 가장 먼저 어디가, 왜 잘못됐는지 정확히 알아야 합니다. 병원에서 이것저것 증상을 묻고 그것도 모자라 이리저리 끌고 다니며 엑스레이, 컴퓨터단층촬영(CT), 자기공명영상(MRI)을 촬영하는 것도 이런 이유에서죠. 이렇게 해도 몸을 가르기 전에는 알 수 없는 것이 너무 많다며 조심스러워합니다. 진단을 잘못하면 처방은 엉뚱해질 수밖에 없겠죠.<br><br>대우조선해양에 문제가 생겼습니다. 하청업체 노조는 옥포조선소 1독(dock)에서 건조 중인 원유 운반선 바닥의 철제구조물에 들어가 농성을 벌였습니다. 사측은 파업으로 인한 피해가 8000억원을 넘는다고 진단했습니다. 윤석열정부는 “산업 현장의 불법 상황은 종식돼야 한다”고 했고, 공권력을 투입할 수도 있다고 으름장을 놨습니다. 어떤 이유에서든 불법 파업은 잘못된 것이죠. 다만 무엇이 그런 상황까지 몰고 갔는지, 원인을 정확히 진단한 뒤 대응해야 했습니다.<br><br>처음엔 쟁의권을 얻고 적법하게 시작한 파업이었습니다. 사측이 진압하는 과정에서 50대 여성이 전치 12주의 상해를 입었습니다. 원청 단톡방에서 ‘산탄총 한 자루 들고 하청 노동자 하나씩 박멸해 나가자’는 내용이 공개됐습니다. 유최안 민주노총 금속노조 거제통영고성 조선하청지회 부지회장이 1㎥(0.3평) 감옥에 31일간 자신을 가뒀던 이유는 무엇이었을까요. 파업이 끝난 뒤 한 언론은 하청노동자의 급여지급 명세서를 공개했습니다. 30m 높이 선박에 매달려 위험하고 고된 노동을 한 대가는 한 달 근무 시간 228시간에 실수령액 207만5910원. 동료들이 떠나면서 남은 이들의 노동 강도는 더욱 세졌습니다.<br><br>윤정부는 이런 상황에서 특공대 투입까지 검토했습니다. 이탄희 더불어민주당 의원은 국회 대정부 질문에서 “사측 불법행위가 나온 것을 추려보기만 해도 6가지가 넘는다. 그런데 왜 사측 불법행위는 어떻게 한마디도 없느냐. 만약 처음부터 노사 똑같이 불법행위를 좌시하지 않겠다고 얘기했으면 과연 파업이 이렇게 끝났겠느냐”고 날을 세웠습니다. 특공대 투입을 검토했다던 이상민 행정안전부 장관은 이 질문에 아무 말도 하지 못하다가 한마디 합니다. “그 과정은 제 담당이 아니라 고용노동부 담당입니다. 정상 참작은 되겠습니다.”<br><br>결국 교섭은 타결됐고, 정부는 “법과 원칙으로 해결한 선례”라고 자화자찬했습니다. 진단 없이 내린 처방에도 이렇게 뿌듯해하는 걸 보며 앞으로의 처방도 이런 식이면 어쩌나 했는데 결국 경찰국 신설에 반대하는 전국 경찰서장회의를 두고 “하나회의 12·12 쿠데타에 준하는 상황”이라고 하더군요. 정부가 손에 들고 있는 건 수술용 메스가 아닌 ‘군대의 총검’과 무엇이 다른가요.<br><br>이용상 산업부 차장 sotong203@kmib.co.kr","date":"2022-07-31T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257368&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 코로나 바캉스","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2021112119180516388_1637489885_0924257367.jpg\"></center><br>문재인 전 대통령이 8월 첫날인 1일부터 며칠간 여름휴가를 떠난다고 공식 SNS를 통해 알렸다. 윤석열 대통령의 휴가도 같은 때다. ‘여름휴가는 7말8초(7월 말~8월 초)’가 오랜 기간 ‘공식 휴가철’로 받아들여져 왔으니 두 전현직 대통령의 휴가가 같은 때인 건 딱히 우연이랄 것도 없다. 다만 여름휴가를 맞는 두 사람의 심경은 궁금해졌다.<br><br>문 전 대통령은 임기 중 마지막 여름인 지난해 8월 휴가를 결국 반납했다. 일상회복을 기대하던 시점에 코로나 4차 유행이 펼쳐지며 사회적 거리두기를 다시 격상한 터에 대통령이 휴가를 떠날 순 없었던 것이었다. 공교롭게 2019년엔 일본 수출 규제 대응, 2020년엔 코로나 와중의 집중호우로 휴가를 취소했다. 좀 나으리라 기대했던 2021년 여름휴가까지 내놓은 건 ‘대통령부터 휴가 쓰는 본을 보이겠다’던 그로선 무척 아쉬운 일이었을 것이다.<br><br>취임 후 첫 휴가를 맞는 윤 대통령은 문 전 대통령처럼 코로나에 직접 발목 잡히진 않았지만 가벼운 휴식기를 보내긴 힘들 듯해 보인다. 코로나 확진자 급증세가 한 달 가까이 이어지면서 위중증 환자 수가 1주 새 두 배로 느는 더블링 현상이 나타났다. 방역 현장과 정책을 총괄할 보건복지부 장관도 공석이니 대통령의 책임은 더욱 무겁다. 하필 휴가 직전 국정지지율은 처음으로 30% 선마저 무너졌다.<br><br>‘이번엔 다르겠지’ 기대하다 멈칫하고, 고민하고 조심하는 걸 반복해 온 건 대통령들만일 리 없다. 백신도 없던 시절 코로나라는 병에 대한 두려움뿐 아니라 확진되면 모든 동선 공개에 비난 대상이 될 게 더 무섭던 2020년 여름, 많은 이들은 알아서 휴가를 미뤘다. ‘좀 더 나아질’ 시기를 기다리다 시간은 흘렀고, 그해 연차휴가를 다 쓰지 못한 직원이 많았다. 2021년도 비슷했다. 아니 실망은 좀 더 컸다. 백신을 맞으니 여름엔 달라질 거란 기대에 휴가 계획을 세운 이들은 취소를 고민해야 했다.<br><br>그러다 올해가 됐다. 3년째 맞이하게 된 ‘코로나 바캉스’는 한층 더 헷갈린다. 지금껏 코로나에 안 걸린 이른바 ‘청정지대’였던 이들도 새 변이 앞에 무릎을 꿇으며 억울해했다. 백신 접종 완료에 한 번 확진까지 돼 마음 놓고 3년 만의 해외여행을 계획해둔 이들도 휴가 직전 펼쳐지는 재유행 국면에 당황해하고 있다. 동네 물놀이장부터 지역 축제까지 지난 2년간 열지 못했던 신나는 ‘여름 스폿’(장소)들이 문을 열어젖혔는데 ‘집단활동을 자제하고 방역을 잘해 달라’는 정부 권고를 어떻게 실행할지는 자율이라 어렵다.<br><br>하지만 휴가는 휴가다. 고민은 크지만 휴가를 떠난 윤 대통령처럼 바캉스를 실현해봐도 되지 않겠나 말하고 싶다. 반드시 해외여행을 가고, 유명한 어느 곳에 가 사진을 찍고, 무언가 특별한 걸 해야만 좋은 휴가는 아닐 수 있으니. ‘비운다’는 라틴어에서 유래한 바캉스(vacances)가 휴가를 의미하게 된 건 ‘일자리를 비우다’부터 ‘집을 비우다’는 뜻을 갖기 때문이다.<br><br>코로나 와중에 미국 연수를 마치고 귀국했던 2020년 7월이 생각났다. 갈 때부터 마지막 한 달 계획은 ‘서부 국립공원 로드트립’이란 거대 프로젝트로 결정돼 있었지만 코로나에 ‘셧다운’된 국립공원은 쉽게 열리지 않았다. 결국 계획을 포기하고 이른 귀국을 결정했고, ‘인생 버킷 리스트’를 실현 못한 대신 주어진 건 2주 자가격리였다. 그런데 웬일, 그 2주는 내가 기억하는 가장 완벽한 ‘바캉스’가 됐다. 누구도 만날 수 없고, 특별한 걸 찾아 나설 수도 없어 완전히 비워지니 아이들과 함께 온전히 우리만의 시간이 주어졌다. 코로나 덕에 맛본 진정한 휴식, 바캉스 아니었을까.<br><br>조민영 온라인뉴스부 차장 mymin@kmib.co.kr","date":"2022-07-31T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257367&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 대통령에겐 표현의 자유가 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022031320240835109_1647170648_0924257291.jpg\"></center><br>“수사는 유리알처럼 투명하게 하되 마녀사냥식이어선 안 된다.” 1999년 6월 러시아 몽골 순방을 마치고 귀국한 김대중(DJ) 대통령은 한 달째 국내를 떠들썩하게 만든 이른바 ‘옷 로비 의혹 사건’에 관한 기자의 질문에 이렇게 말했다. 미국 일본 중국에 이어 4강 외교를 마무리 지은 러시아 순방 보도는 뒷전이고 의혹 사건으로 연일 지면을 채운 언론에 대한 불만 섞인 이야기였다.<br><br>귀국 직전 몽골에서 가진 기자간담회에서는 옷 로비 의혹 사건과 관련, ‘사직동팀을 해체할 것인가’라고 묻는 말이 이어졌다. “국내 문제는 귀국해서 이야기하겠다”고 거듭 답하던 DJ는 세 번째 질문 끝에 “오늘은 여기까지만 합시다”하고는 자리에서 일어나 퇴장했다. 관련 질문이 쏟아질 것이니 기자간담회도 귀국 보고도 생략하자는 건의에도 불구하고, 4강 외교의 완성에 관해 직접 설명하고자 가진 자리였다. 귀국한 뒤 사직동팀 해체를 발표할 계획이 있었지만, 굳이 질문에 답하지 않은 것 역시 외교 성과가 묻히지 않기를 원했기 때문이었다. 그런데 성남공항의 귀국 보고에서 ‘마녀사냥’이란 말이 불쑥 나온 것이다. 대통령 입장에서는 참고 참다가 터져 나온 ‘본심’이었다. 그러나 밖으로 내놓아서는 안 될 말이었다.<br><br>DJ는 지방의 신문사를 운영했고, 1960년대부터 민주주의, 노동문제 등을 기고했던 문필가이기도 했다. 기자들 사이에는 ‘DJ의 말은 그대로 받아쓰면 문장이 된다’ ‘연설은 거의 논문 수준이다’라는 이야기가 있을 정도로 논리 정연했다. 1964년에는 의정 사상 최초로 필리버스터를 시도해 5시간19분의 기록을 세우기도 했다. 그러나 달변으로 알려진 그가 자신의 말과 글에 얼마나 엄격했는지 아는 이는 그리 많지 않다. 연설문 하나를 완성하기 위해 그는 조탁과 퇴고를 거듭했다. 대통령 재임 중에도 중요한 연설은 직접 녹음한 뒤 녹취를 풀어 참모들의 의견을 듣고 다시 수정하기를 반복했다. 기자회견이나 국민과의 대화, 정상회담 같은 주요 일정을 앞두고는 수백 쪽의 예상 질문 답변을 검토한 뒤 다시 토론을 통해 의견을 다듬었다. 더 나은 더 정확한 표현을 찾기 위한 노력은 밤낮없이 계속됐고, 이어지는 대통령의 추가 질문에 참모들도 쉴 틈이 없었다.<br><br>그렇게 조심스럽고 엄격한 그에게서 툭 튀어나온 마녀사냥이란 말은 주워 담기 어려운 실수였지만, 한편으론 예견됐던 일이었다. 당시 DJ는 법무부 장관과 청와대 법무비서관에 대한 공격이 부당하다고 판단했다. 필자를 포함한 여러 참모가 장관과 비서관의 사표를 수리해 수사받도록 해야 한다고 건의했을 때 그는 ‘잘못이 없는데도 언론과 여론의 공격 때문에 장관이나 참모를 내친다면 누가 나를 믿고 일하겠느냐’며 완강히 거부했다. 재삼재사 건의가 이어지자 사표 수리를 결심할 수밖에 없었지만.<br><br>마녀사냥 발언은 언론의 집중포화를 맞았고, 결국 대통령은 고개를 숙여야 했다. 옷 로비 의혹 사건 국회 청문회에서 밝혀진 건 앙드레 김의 본명뿐이라는 우스갯소리가 나올 정도였고, 이어진 특검 수사도 ‘실패한 로비’로 종결됐다. 논리적으로는 ‘마녀사냥식 여론몰이’란 말이 완전히 틀린 것만은 아니었다. 그러나 사태의 본질은 로비가 성공했는지 여부가 아니었다. 외환위기 상황에서 장관 부인들이 값비싼 옷을 사러 몰려다녔고, 부실기업 수사를 막기 위한 로비 시도가 있었다는 것만으로도 국민 여론은 들끓었다. 대통령이 챙겨야 할 것은 참모나 장관을 위한 정의가 아니라 상처받은 국민의 마음이었다.<br><br>대통령에겐 억울해 할 자유도 그것을 표현할 자유도 없다. 그런 자유를 누리기엔 그 책임의 무게가 너무 무겁다. 윤석열 대통령의 지지율이 하향 곡선을 그리는 데는 여러 이유가 있겠지만, 결국 문제는 대통령에게 있고 책임도 대통령이 질 수밖에 없다. 거친 말들이 여과 없이 터져 나올 때 국민은 실망하고 불안해진다. 몇 년째 계속된 팬데믹에 다가오는 경제 위기까지 겹쳐 한 치 앞도 내다볼 수 없는 상황에 놓인 국민을 생각해 보라. “처음 해봐서…”라는 말에 기가 막히고, ‘내부 총질’ 운운하는 문자에 어이가 없어진다. 대통령의 실수를 너그럽게 봐줄 여유가 지금 우리 국민에겐 없다. 국민을 위로하고 설득할 수 없다면 차라리 침묵하라. 대통령에게 허용된 아주 작은 자유는 답변을 잠시 미루거나 때론 침묵으로 대신하는 것뿐이다.<br><br>박선숙 전 국회의원","date":"2022-07-31T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257291&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 새로운 할리우드와 한국 극장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022073121250683028_1659270306_0924257370.jpg\"></center><br>넷플릭스는 1997년 DVD 우편 대여 서비스로 시작했다. 2007년 온라인동영상서비스(OTT)를 시작한다. 영화사들이 제작한 수많은 영화를 한곳에 모아 놓기만 하면 될 줄 알았다. 실패한다. 굳이 넷플릭스에 가입하고 별도로 돈을 내면서 볼 필요가 없었다. 전략을 바꾼다. 2012년부터 넷플릭스에서만 볼 수 있는 영화와 드라마를 만들었다. 관객들이 넷플릭스에 가입하기 시작한다.<br><br>2018년 12월 14일 넷플릭스는 영화 ‘로마’를 개봉한다. 제75회 베니스국제영화제 황금종려상을 수상한다. 미국 아카데미 3개 부문에서 수상한다. 영화관에서 개봉하지 않는 영화가 영화제를 휩쓸었다. 2021년 ‘오징어 게임’이 돌풍을 일으킨다. 신경제 정보사회는 제작과 배급 그리고 관람에 획기적인 변화를 몰고 왔다. 넷플릭스가 개척한 ‘새로운 할리우드’다.<br><br>2016년 미국 가정에서 DVD나 블루레이 같은 피지컬 영화 소비 규모는 127억 달러였고, OTT나 스마트TV 등 디지털 영화 소비는 301억 달러였다. 반면에 극장에서 영화를 본 사람이 쓴 돈은 409억 달러였다. 역사상 처음으로 디지털 영화 관람이 아날로그 영화 관람을 앞질렀다. 지난해 극장 영화 소비는 70억 달러로 줄었다. 가정에서 영화를 본 사람이 쓴 돈은 738억 달러나 된다. 극장 영화 관람과 디지털 영화 관람 규모의 격차는 불과 5년 만에 10배로 벌어졌다.<br><br>그럼에도 올여름 한국 극장은 뜨겁다. ‘범죄도시2’가 1000만 관객 영화에 오르고 전 세계 흥행 5위를 기록했다. 박찬욱 감독이 만든 ‘헤어질 결심’은 개봉 한 달 만에 150만 관객을 돌파했다. 사랑하고 헤어지는, 슬프지만 아름다운 영화가 우리나라 사람들의 마음을 훔치고 있다. 김현민 감독이 만든 신작 ‘한산’은 개봉 나흘 만에 160만 관객을 극장으로 이끌었다. 2014년 개봉된 ‘300: 제국의 부활’에 필적한다. 코로나로 움츠린 2년을 극장에서 보상받는다. 올여름에는 아날로그 감성으로 즐겨야겠다.최석호 한국레저경영연구소장","date":"2022-07-31T19:04:58.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257370&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 바이든·시진핑의 5번째 회담","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022073121290383039_1659270543_0924257288.jpg\"></center><br>미국과 중국 간의 전략 경쟁이 날로 치열해지는 가운데 조 바이든 대통령과 시진핑 국가주석이 4개월 만인 지난 28일(현지시간) 전화 통화로 5번째 회담을 가졌다. 미·중 양국은 6월 이후 이미 5차례의 고위급 회의가 있었고, 지난 16일 인도네시아 발리에서 열린 외교장관 회담은 5시간이나 진행됐다. 혼돈의 국제 정세에서 양 강대국 간 대화가 이어지는 것은 긍정적이긴 하다. 그런데 대화를 통해 구체적인 논의의 진전이나 성과는 없고 거친 설전만이 오가고 있다. 이번 정상회의에서도 양측은 솔직하고 진지한 대화가 이뤄졌다는 공식 평가를 내놓았다. 그렇지만 이번에도 예외 없이 대만 문제로 격하게 대립하는 등 서로 이견만 재확인했다. 미·중 양국이 성과 없는 대화를 이어가는 자체가 미·중 관계의 속성과 현주소를 드러내고 있다.<br><br>미·중 양국 모두 국내외적으로 경제난과 리더십 쇠퇴라는 이중고를 겪고 있다. 시 주석은 3연임을 결정하는 당 대회를 앞두고 코로나19 봉쇄와 성장률 저하라는 난제에 직면해 있다. 바이든 대통령 역시 오는 11월 중간선거를 앞두고 최악의 인플레이션과 최저 지지율이라는 곤경에 처해 있다. 양국 정상 모두 중요한 정치 일정을 앞두고 있는 상황에서 한편으로는 대화를 유지해 우발적 충돌이라는 최악의 상황을 방지하려는 것이다.<br><br>회의에서 대만 문제를 놓고 ‘불장난’이라는 거친 표현이 재등장했지만 사실 대화의 행간을 읽어 보면 양국이 그동안 유지해왔던 대만 문제의 현상 유지 입장을 재확인하고 있다. 양측 모두 낸시 펠로시 미 하원의장의 대만 방문 문제로 고조되고 있는 우발적 군사 충돌을 우려하고 관리할 필요가 있었다. 그러면서 양 정상은 실익이 확보되지 않는 섣부른 양보나 타협보다는 경쟁 구도를 유지하는 것이 오히려 국내 정치적 입지를 강화할 수 있다는 계산을 하고 있다. 실제로 바이든 대통령은 신장 인권 문제와 코로나 대응의 투명성 문제 등 타협하기 어려운 민감한 정치 이슈를 재차 제기하는 등 중국에 대한 공세를 펼쳤다. 시 주석 역시 탈동조화와 공급망 단절 문제를 언급하면서 사실상 미국이 주도하는 ‘칩(Chip)4’ 동맹 형성에 강하게 반발했다. ‘칩4’는 중국을 배제한 미국 한국 일본 대만 4개국 간에 추진되는 반도체 동맹이다.<br><br>미·중은 회의에서 글로벌 강대국으로서 당면한 세계 경제 위기와 우크라이나 사태 해결을 위해 책임 있고 진지하게 논의하는 모습을 보여주지는 않았다. 북한의 7차 핵실험이 임박해 있는 상황임에도 북한 문제에 대한 언급조차도 없었다. 미·중 간 경쟁과 대화는 결국 양국의 국내 정치 및 경제 상황과 깊게 연루되면서 이기적이고 유동적으로 전개되고 있다는 의구심을 떨쳐버리기 어렵다.<br><br>이번 전화 회담에서는 대면 정상회담 개최도 논의됐다. 시기적으로 11월 주요 20개국(G20) 정상회의 또는 아시아태평양경제협력체(APEC) 회의에서 첫 대면 정상회담이 개최될 가능성이 있다. 이때는 두 정상 모두 중요한 국내 정치 일정이 일단 마무리된 직후인 만큼 논의가 어떤 양상으로 전개될지 예의 주시할 필요가 있다. 미·중 관계의 속성을 고려할 때 양국 모두 국가 이기주의에 기반해 경쟁과 대화를 병행하면서 진영을 확장하려는 기본 패턴은 상당 기간 지속될 것으로 보인다.<br><br>미·중 관계의 동향에 민감할 수밖에 없는 한국의 입장에서는 미·중 양국의 이기적 속성을 냉철하게 파악하는 것이 필요하다. 미·중 양국의 자국 우선주의 경향이 초래할 국제 정세의 유동성과 복잡성에 대한 지속적인 관찰과 분석을 기반으로 한국 역시 전략적 유연성과 자율성을 증진하기 위한 전략 구상이 중요한 시점이다.<br><br>이동률 (동덕여대 교수·중국학과)","date":"2022-07-31T19:04:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257288&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 만 5세 초등 입학, 졸속 추진해선 안 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022073121280883035_1659270488_0924257348.jpg\"></center><br>교육부가 이르면 2025년부터 초등학교 입학 연령을 만 6세에서 만 5세로 낮추는 정책을 전격 발표했다. 학제 개편안은 취학 연령에만 국한된 문제가 아니라 입시·취업·보육 등 전 사회적으로 파장이 큰 사안이다. 그런데도 국가 백년대계인 교육 문제를 졸속 추진해 불필요한 논란을 불러일으켰으니 유감이다.<br><br>교육부는 지난 29일 윤석열 대통령에게 보고한 업무계획에서 초등학교 입학 연령을 1년 낮추는 학제 개편 방안을 추진하겠다고 밝혔다. 사회적 약자도 빨리 공교육으로 들어와서 공부할 수 있도록 국가가 책임지겠다는 의지의 표명이라고 설명했다. 이렇게 되면 1949년 교육법이 제정된 이후 76년 만에 처음으로 취학 연령이 바뀌게 된다. 사실 이런 논의는 역대 정부에서도 꾸준히 제기돼 왔다. 저출산 고령화 시대에 노동인구가 갈수록 줄고 있기 때문이다. 취학 연령이 1년 당겨지면 청년층이 노동시장에 진입하는 시기도 빨라진다. 결혼 연령을 낮추는 효과도 있다.<br><br>그러나 비판적인 시각이 만만치 않다. 학제 개편으로 특정 시점의 학생이 크게 늘게 된다. 교사 수급 확대, 교실 확충, 막대한 재정 투입 등이 필요하다. 특히 해당 연령대의 학생들은 대학 입시나 취업 등에서 경쟁률이 높아지면서 불이익이 발생할 수 있어 반발이 예상된다. 조기 취학에 대비하기 위해 영유아 단계부터 선행학습을 시작해 사교육 시기를 앞당기는 부작용이 나타날 가능성도 있다. 전체 유치원 유아의 절반 정도가 만 5세인 사립 유치원들은 크게 반발하고 있다. 교육계 당사자의 의견을 수렴하고 대책을 세워야 할 게 한두 가지가 아니다. 하지만 유아·초등교육을 담당하는 전국 교육감들과 제대로 된 협의도 없었다. 사회적 합의를 거치겠다지만 대통령이 신속히 강구하라고 한 만큼 방향이 정해진 게 아닌지 의문이다. 학제 개편은 일방적으로 밀어붙여서 될 일이 아니다.","date":"2022-07-31T19:03:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257348&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 감사원장의 부적절한 발언과 의심받는 감사 중립성","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022073121281083037_1659270490_0924257343.jpg\"></center><br>최재해 감사원장이 지난 29일 국회 법제사법위원회 업무보고 자리에서 “감사원은 대통령의 국정 운영을 지원하는 기관”이라고 말했다. 국민의힘 소속 김도읍 법사위원장의 말처럼 귀를 의심케 하는 발언이었다. 최 원장의 발언은 단순한 말실수로 치부하기 어렵다. 감사원의 최우선 가치인 독립성과 정치적 중립성을 의심받을 수 있는 발언이기 때문이다. 감사원법 2조 1항은 ‘감사원은 대통령에 소속하되, 직무에 관하여는 독립의 지위를 가진다’고 규정하고 있다. 감사원은 국가의 세입·세출의 결산과 공무원 직무 감찰을 한다. 행정부 수반인 대통령의 행정 행위를 견제할 수 있는 기관이다. 어느 기관보다 독립성과 중립성이 요구된다. 최 원장은 감사원에서만 28년을 근무한 감사원 출신 첫 감사원장이다. 누구보다도 감사원의 역할을 잘 알고 있을 최 원장이 스스로 감사원을 대통령의 국정 운영을 지원하는 기관으로 규정한 것은 부끄러운 일이다.<br><br>최 원장의 부적절한 발언은 감사원 감사에도 부정적 영향을 미칠 수밖에 없다. 감사원은 최근 국민권익위원회, 방송통신위원회, 국가정보원, 해양경찰청, 중앙선거관리위원회 등에 대한 감사를 벌이고 있다. 전현희 권익위원장에 대해서는 상습지각 등 복무 기강 특별감사를 벌이고 있는데, 관가에서도 이례적인 특별감사라는 평가가 많다. 공교롭게도 감사 대상 기관들은 기관장 사퇴 문제로 현 정부와 갈등을 빚었거나 전임 정부 시절 의혹이 제기됐던 기관들이다. ‘찍어내기용 표적 감사’라는 야당의 비판이 정치적 공세로만 들리지 않는 이유다.<br><br>감사원은 문재인정부 시절 ‘편향적 봐주기 감사’와 ‘코드 인사’로 여러 차례 논란에 휩싸였다. 월성 1호기 경제성 조작 감사를 벌이다 최재형 원장이 사퇴하기도 했다. 새로운 정부가 들어서자 다시 정치적 편향 논란이 불거졌다. 감사원에도 좋지 않고, 윤석열정부에도 도움이 되지 않을 것이다. 최 원장의 역할은 국정 운영 지원이 아닌 정치적 외압으로부터 감사원을 지키는 것이다. 감사원 공무원 임용, 조직·예산 편성 독립성을 법에 명시한 이유는 정권 눈치를 보지 말라는 뜻이다.","date":"2022-07-31T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257343&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 비대위로 가는 국민의힘, 뼈 깎는 성찰·혁신 선행돼야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022073121270483033_1659270424_0924257331.jpg\"></center><br>권성동 국민의힘 당대표 직무대행 겸 원내대표가 31일 직무대행 사퇴 의사를 밝히면서 당이 비상대책위원회 체제로 급속히 전환되고 있다. 지금 체제로는 당을 제대로 이끌 수 없으니 새로운 지도 체제를 찾겠다는 것이다. 윤석열 대통령이 취임한 지 3개월도 지나지 않아 정권 창출에 성공한 집권여당이 비대위 체제로 가야 하는 희한한 상황이 벌어졌다. 문제는 이런 비정상적 사태가 정당 내부의 일로 끝나지 않고 국정 전반에 심각한 악영향을 미친다는 점이다. 나라 안팎에서 몰아치는 파고에 경제·안보가 위기에 놓였고 서민의 삶은 어려워지는데 국정을 이끌 동력은커녕 짐만 되고 있으니 한심할 뿐이다.<br><br>지금 국민의힘은 정상 상태가 아니다. 이준석 당대표는 성상납 의혹으로 당원권 정지 징계를 받은 뒤 전국을 떠돌고 있다. 그러면서 SNS에 양두구육, 간장불고기, 골룸 같은 조롱성 메시지를 쉬지 않고 올린다. 권 직무대행은 거친 말로 물의를 일으켜 사과를 거듭하더니 윤 대통령과의 문자메시지가 포착되면서 정치적 식물인간 상태가 됐다. 당의 최고 의사결정 기구인 최고위원회는 개인적 이해만 좇는 정쟁의 장으로 변질된 지 오래다. 국가의 미래를 그리는 비전이나 경제위기를 극복할 방안을 밤새 토론해도 시간이 모자란데 모이면 서로를 탓하고 비난만 한다. 국정에 문제가 생기면 이전 정부 책임론만 외칠 뿐 국민의힘 누구도 앞으로 어떻게 하겠다는 대안을 제시하지 못하고 있다.<br><br>국민의힘이 비대위 체제로 가닥을 잡았지만 갈등이 해결된 게 아니다. 벌써 비대위원장 임명권을 규정한 당헌·당규 수정을 놓고 싸움이 시작됐다. 비대위원장은 누가 할 것이며, 전당대회를 언제 여느냐를 두고도 신경전이 벌어졌다. 윤 대통령 지지율이 20%대로 떨어지자 급한 마음에 지도 체제를 바꾸기로 했는데 권력 싸움을 그만둘 생각은 없어 보인다. 이래서는 곤란하다. 집권 여당의 자멸은 국민 모두에게 피해를 준다. 지금 국민의힘에 필요한 것은 왜 국민들로부터 지지를 받지 못하는지를 파악하는 철저한 자기성찰이다. 과거에 했던 그대로 대통령 주변을 맴돌며 자리싸움만 하는 건 아닌지 냉정하게 돌아봐야 한다. 정치공세로 치부할 게 아니라 내 사람 심기에 급급해 ‘공정과 상식’을 저버렸다는 평가가 나오는 이유를 진지하게 생각해야 한다. 윤석열정부는 아직 출발선에서 멀리 가지 못했다. 해야 할 일도 많다. 싸움을 당장 그만두고 뼈를 깎는 마음으로 혁신에 나서야 할 수 있는 일들이다.","date":"2022-07-31T19:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257331&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토카페] 거리의 음악가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0730/2022072918110582032_1659085865_0924257051.jpg\"></center><br>서울 종로구 감고당길을 지나가다 보면 행인들의 귀를 즐겁게 해주는 감미로운 음악을 들을 수 있습니다. 맞은편에서 노래를 듣던 한 사람이 조심스레 현금을 넣습니다. 남녀노소 가리지 않고 많이 찾는 거리에서 좋은 클래식 노래를 선물해준 음악가에게 감사를 표합니다.<br><br>사진·글=최현규 기자","date":"2022-07-29T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257051&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[오후 3시의 헌책방] 헌책방에 대한 고정관념","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0730/2022070801190762274_1657210747_0924256822.jpg\"></center><br>덥고 지치는 날씨가 이어지는 여름 어느 날, 기분을 좀 바꾸려고 오랜만에 책장에서 김승옥 소설을 한 권 꺼냈다. 여름이니까 ‘내가 훔친 여름’을 읽을 계획이었지만 곧 생각이 바뀌어 한겨울 단칸방에서 추위를 달래는 청년이 주인공인 단편 ‘확인해본 열여섯 개의 고정관념’을 집어 들었다.<br><br>그러나 몇 장 읽지 않고 문득 다른 생각에 빠졌다. 사람들은 헌책방에 관해 몇 가지 고정관념을 가진 것 같다. 오늘은 이 고정관념을 확인해보겠다. 지면 관계상 열여섯 개는 어렵고, 대표적인 세 개를 추려본다.<br><br>첫째, 헌책방 주인장은 성격이 고약하다. 그렇게 보일 수 있다. 헌책방 주인장은 대개 첫인상이 시니컬하다. 어떤 일을 오래 하면 사람이 그 일을 닮아간다는 말이 있다. 헌책방 주인장은 책과 같다. 그냥 책이 아니라 두꺼워서 읽기 부담스럽고 조금 불친절한 책이다. 그러나 용감하게 책을 펼쳤을 때 이런 책이 더 재밌을 때가 있다. ‘레 미제라블’이나 ‘잃어버린 시간을 찾아서’ ‘모비 딕’처럼 말이다. 헌책방 주인장에게 먼저 말을 걸어보면 실은 그들이 얼마나 재미있는 사람인지 금방 알 것이다.<br><br>둘째, 헌책방은 책을 싸게 판다. 맞는 말이다. 하지만 모든 책이 다 싼 건 아니다. 절판된 책 중에서 출판 부수가 적고 사람들이 많이 찾는 책은 종종 웃돈을 줘야 살 수 있다. 유명 작가의 사인이 된 책이라면 절판되지 않아도 가격이 비싸진다. 물론 이 경우 작가가 사인을 잘해주지 않는 성격이라면 가격이 더 올라간다.<br><br>이외수 작가는 생전에 사인회를 많이 했기에 사인 된 책이 많아 가격은 높지 않다. 사인을 안 해주기로 명성이 자자한 장정일 작가라면 혹시 그가 쓴 책 중에 서명이 들어간 게 있다면 절판되지 않은 책이라고 해도 그걸 가지려면 정가의 몇 배는 줘야 할 거다. 유명 작가라고 하더라도 사회적 물의를 일으켰다거나 하는 여러 이유로 독자가 적어지면 책에 자필 서명이 있어도 비싸게 거래되지 않는다.<br><br>셋째, 헌책방 일은 한가하다. 나도 어렸을 때는 이렇게 생각했다. 책방에 들어가면 언제나 헌책방 주인이 의자에 앉아 졸고 있었기 때문이다. 아니면 다른 손님과 바둑을 두거나 텔레비전으로 프로야구 중계를 보는 게 전부였다. 그래서 나도 크면 저렇게 놀고먹는 직업을 가져야겠다고 다짐했다.<br><br>하지만 내가 이 일을 직접 해보니 생각이 달라졌다. 책을 다루는 일은 기본적으로 육체노동이다. 한번은 우리 책방에 와서 일을 배우고 싶다는 분이 있어서 함께 출장 매입을 하러 갔다. 책 2000권 정도를 트럭에 싣고 내리는 일을 한 다음 날 그는 근육통이 생겼다며 책방에 오지 않았다. 다음 날도, 그다음 날도 오지 않았고 몇 년이 지난 지금까지 아무런 연락이 없다.<br><br>계절마다 책 읽는 즐거움이란 각각 다르지만 여름에 읽는 책은 어디서든 마음에 휴식을 주는 기분이 든다. 이 더위가 지나가기 전, 헌책방 나들이를 하면서 책과 책방에 가지고 있던 고정관념을 조금 부드럽게 해보는 건 어떨까.<br><br>윤성근 이상한나라의헌책방 대표","date":"2022-07-29T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924256822&code=11171456&sid1=col"}]