[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“내부총질” 문자 공개된 뒤에…尹지지율 20%대로 ‘뚝’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022080109004183223_1659312041_0017329985.jpg\"></center><br>윤석열 대통령의 국정 수행에 대한 긍정 평가가 주간 기준으로 30%대 초반을 지켰으나, 권성동 국민의힘 원내대표와 주고받은 문자메시지가 공개된 이후 일 기준 지지율이 20%대로 떨어졌다는 조사 결과가 1일 나왔다.<br><br>리얼미터가 지난달 25~29일 전국 18세 이상 유권자 2519명을 대상으로 조사한 결과 윤 대통령 국정 수행에 대한 긍정 평가는 33.1%(매우 잘함 19.8%, 잘하는 편 13.3%)로 집계됐다. 전주 대비 0.2%포인트 떨어졌는데, 3주째 미세한 하락세를 보이면서도 33%대를 유지했다.<br><br>‘국정 수행을 잘못하고 있다’는 부정 평가는 64.5%(잘못하는 편 7.8%, 매우 잘못함 56.8%)로 전주 대비 1.1%포인트 올랐다. ‘잘 모름’은 2.3%를 기록했다.<br><br>조사 기간 내 일간 지표를 보면 지난달 26일 긍정 평가 38.3%, 부정 평가 60.2%에서 29일에는 긍정 평가 28.7%, 부정 평가 68.5%로 집계됐다. 일간 집계에서 긍정 평가가 20%대로 하락한 것은 처음이라고 리얼미터는 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022080109011883224_1659312078_0017329985.jpg\"></center><br>윤석열 대통령이 이준석 대표를 가리켜 “내부 총질이나 하던 당 대표”라며 권성동 원내대표에게 보낸 텔레그램 문자메시지가 보도된 날이 지난달 26일이었다.<br><br>리얼미터 측은 경제 위기 상황에서 당무에 관여하지 않았다는 대통령과 원 구성 이후 국회 활동 전념할 당 대표 직무대행 간의 문자 노출 사고가 지지율 급락의 요인이 된 것으로 분석했다.<br><br>정당 지지도는 더불어민주당이 전주 대비 1.4%포인트 높아진 46.0%, 국민의힘은 1.3%포인트 내린 38.4%를 각각 기록했다. 정의당은 3.8%를 나타냈다.<br><br>이번 조사는 무선(97%)·유선(3%) 자동응답(ARS) 방식으로 진행됐으며 응답률은 4.4%다. 표본오차는 95% 신뢰수준에서 ±2.0%포인트다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-01T00:01:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017329985&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"리설주 뒤잇나…北 ‘파격스타일’ 여성 신인가수들 등장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022080108060383195_1659308763_0017329810.jpg\"></center><br>북한 음악계에 새로운 여성 가수들이 등장해, 김정은 국무위원장의 부인인 리설주 여사나 현송월 노동당 부부장 등의 뒤를 이을지 주목된다.<br><br>1일 조선중앙TV 중계에 따르면 지난달 27일 평양 조국해방전쟁승리기념탑 앞에서 열린 ‘전승절’(정전협정체결일）기념행사에서는 신인 가수들이 무대를 장식했다. 가장 주목받은 건 정홍란과 김류경, 그리고 문서향이다.<br><br>조선중앙TV는 노래 제목과 가수의 이름을 별도 자막으로 표기했는데, 정홍란은 ‘예쁜이’ ‘누가 나에게 가르쳤던가’ ‘나의 한생’ 등 당을 찬양하는 선전가요를 불렀다. 김류경은 ‘나는 알았네’ ‘인생의 영광’ ‘전승의 축포여 말하라’를, 문서향은 ‘전사의 노래’ ‘축복의 노래’를 각각 선보였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022080108065383197_1659308813_0017329810.jpg\"></center><br>헤어스타일과 메이크업, 화려한 의상도 이목을 끌었다. 정홍란은 꽉 찬 ‘풀뱅’ 앞머리로 세련된 분위기를 연출했다. 김류경은 살짝 층을 낸 단발머리에 서구적 이목구비를 강조한 화장을 했다. 남한에서는 2000년대 초반 느낌의 다소 유행이 지난 스타일이지만 북한에서는 흔치 않은 모습이다.<br><br>조선중앙TV 중계에서 이들의 소속 악단은 명확히 공개되지 않았다. 모란봉악단, 청봉악단, 삼지연관현악단, 국가공훈합창단 등이 참여한 만큼 이 가운데 한 곳 소속일 것으로 보인다. 이들 악단은 엄격하게 단원을 선발하는 것으로 알려졌다. 단원 대부분이 어려서부터 영재 코스를 밟고 금성학원과 평양음악무용대학 등에서 엘리트 예술교육을 받은 것으로 전해졌다.<br><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022080108073683198_1659308856_0017329810.jpg\"></center><br>북한이 이번 전승절에 신인 가수들을 공개한 것은 젊은이들이 남측 문물에 물들지 않도록 자국 예술가들을 띄워 주민들을 정신 무장시키기 위한 것이라는 해석이 나온다.<br><br>김정은 국무위원장은 지난해 김옥주 국무위원회 연주단 성악배우에게 ‘인민배우’ 칭호를 주는 등 여러 예술인을 표창하며 예술 부문에 힘을 실어준 바 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-07-31T23:08:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017329810&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이철 전남도의원 “완도 당사도 등대 무인화 결사반대”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022080107541383193_1659308054_0017329777.jpg\"></center><br>이철 전남도의회 경제관광문화위원회 위원장(사진, 더불어민주당, 완도1)이 해수부가 추진하는 전남 완도군 당사도 등대의 무인화를 결사반대하고 나섰다.<br><br>무인화를 추진하는 과정에서 주민 의견 수렴 절차가 미흡했고, 무인화가 되면 등대를 관광시설이나 유적지로 활용된다는 것은 등대의 역사적 가치와 주민들을 무시하는 무책임한 행태라는 것이다.<br><br>1일 전남도의회 등에 따르면  완도 소안면에 위치한 당사도 등대는 1909년 2월 24일 의병들이 의거를 일으켰던 항일유적지로 이 사건 이후 소안도 일대는 항일운동이 전국에서 가장 치열하게 일어났다.<br><br>이 때문에 해방 이후 22명의 소안도 주민이 독립유공자로 서훈됐으며 당사도 등대는 국가지정 등록문화재 제731호로 등재됐다.<br><br>그러나 2017년 3월 해양수산부는 2027년까지 당사도 등대를 포함한 전국 13개 등대를 원격제어시스템으로 운영하는 무인등대로 전환한다고 발표했다.<br><br>또한 작년 9월 목포지방해양수산청은 “첨단 무인등대 관리체계로 당사도 등대를 운영하고, 등대 부대시설물은 지자체에 위임하거나 민간에 위탁 후 관광시설 및 유적지로 보존하겠다”고 밝혔다.<br><br>이 위원장은 최근 열린 제364회 임시회 제2차 본회의에서 5분 자유발언을 통해 “당사도 등대는 단순한 등대가 아니라 완도 소안도 항일운동의 역사가 서린 장소다”며 “국가지정 등록문화재로 등재된 자랑스러운 대한민국의 유산을 주민동의 없이 무인화하는 것은 절대 용납할 수 없다”고 강조했다.<br><br>이어 “전남도는 당사도 등대에 많은 관심을 가지고 지원방안을 고민해주기를 바라며 저 또한 등대의 무인화를 막기 위해 소안도·당사도 주민들과 뜻을 함께하겠다”고 말했다.<br><br>한편 이철 위원장은 도내 소상공인, 자영업자, 중소기업 등 전남의 경제를 떠받치는 계층에 대한 지원과 지역주민 편의와 복지증진, 지역 현안문제 해결을 위한 활발한 의정활동을 펼치고 있다.<br><br><br><br>무안=김영균 기자  ykk222@kmib.co.kr","date":"2022-07-31T22:56:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017329777&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명, ‘공천 학살’ 우려에 “정치적 공격…나 안 믿나”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022073119180982917_1659262691_0017329575.jpg\"></center><br>더불어민주당 당 대표 후보로 나선 이재명 의원이 31일 계파 공천이 이뤄질 것이라는 비명(비이재명)계 일각의 ‘공천 학살’ 우려에 대해 “정치적 목적에 의해서 공격하려는 것”이라고 했다.<br><br>이 의원은 31일 대구 북구 엑스코에서 열린 대구 당원·지지자들과의 토크쇼에서 “저를 보고 혹시 공천할 때 마음대로 하고 자기 편만 챙길 것이라는 의심들을 하지 않느냐”며 이같이 말했다.<br><br>그는 “제가 보기에는 못 믿는 게 아니라 안 믿는 것”이라며 “여러분, 이재명이 그렇게 했나. 성남시와 경기도를 경영하면서 저는 같은 능력을 갖고 있으면 당연히 우리 쪽을 썼겠지만 더 능력이 좋으면 상대 진영 사람을 썼다”고 주장했다.<br><br>이어 “그러니까 더 열심히 하지 않느냐. 제가 성남시·경기도에서 인사 관련해서 불만이 있다는 얘기 들어봤느냐”며 “유능한 사람, 충직한 사람, 성과를 내는 사람, 그리고 최소한 우리와 거꾸로 다른 방향으로 가지 않는 사람들을 써서 우리의 지지 기반을 넓혀가야 한다”고 강조했다.<br><br>이 의원은 “선거에서 실력 있고 성과로 국민들에게 증명하고 경쟁력이 있어 상대방과 싸워서 이길 수 있는 사람들을 최대한 많이 공천해서 많이 이기는 게 목표이지, 내 편이니까 너는 위험해도 나가고 저쪽은 당선될 가능성이 많지만 우리와 안 가까우니까, 나하고 생각이 다르니까 나가지 말라고 하면 되겠냐”고 반문했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022080106033283168_1659301413_0017329575.jpg\"></center><br>이른바 ‘개딸’(개혁의 딸)이라 불리는 강성 지지층에 대해서는 “우리 당원들이 당의 당직자들에게, 국민이 국민의 대리인에게 얼마든지 말할 수 있다고 생각한다”며 “월급 주고 권한을 위임했고 오로지 국민만을 위해서 존재하는 게 바로 정치인데 국민들과 당원들의 적극적인 활동 자체를 문제 삼는 것이야말로 문제”라고 했다.<br><br>박지현 전 비상대책위원장이 주장했던 ‘86세대 용퇴론’과 관련해서는 “일률적 기준에 의해서 누군가를 배제하는 것은 옳지 않다”며 “제가 좋아하는 버니 샌더스는 동일한 지역구에서 몇 선을 하고 있다. 그리고 미국의 아주 유력한 지도자의 한 사람으로 성장하지 않았냐”고 언급했다.<br><br>그러면서 “일률적으로 몇 선 이렇게 하면 그게 과연 국민이 원하는 바람직한 것인지도 제가 잘 모르겠고 과연 그렇게 하는 게 정말로 정치 발전에 도움이 될까”라며 “그 획일성 속에 희생되는 경우는 어떻게 하느냐”고 덧붙였다.<br><br>이 의원은 ‘이재명의 강한 민주당이 궁금하다’는 한 지지자 질문에 “권력의 객관적 의미는 나의 의지를 상대의 의사와 관계없이 관철할 수 있는 힘”이라며 “말로 해서 서로 잘 되면 권력이 필요가 없다. 그러나 합의·타협·조정하되 마지막까지 안 될 경우는 다수결에 따른다는 게 바로 우리 민주주의 원칙 아니냐. 그것을 확실하게 해나가야 되겠다”고 답했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-07-31T21:04:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017329575&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[인터뷰] 강훈식 “반명 단일화로는 강한 민주당 이끌 수 없다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022073120454982972_1659267949_0017329126.jpg\"></center><br>더불어민주당 당대표 선거 예비경선(컷오프) 통과로 ‘파란’을 일으킨 강훈식 후보가 31일 “지금은 민주당에 대한 비전 경쟁에 집중해야 할 때”라며 “반명(반이재명) 단일화로는 강한 민주당을 이끌 수 없다”고 밝혔다.<br><br>당대표 후보 중 유일한 40대인 강 후보는 이날 국회 의원회관에서 가진 국민일보와의 인터뷰에서 “단일화에 대한 의지는 있지만, 그것이 본질은 아니다”라며 “자신의 비전에 대해 밀고 나가면서 접점이 생겼을 때 단일화를 얘기해야지, 단순히 후보의 숫자를 줄이기 위한 단일화를 국민이 납득하겠느냐”고 말했다.<br><br>강 후보는 자신의 예비경선 통과에 대해 “민주당에 새로운 변화가 필요하다는 당원과 국민의 요구가 파격과 이변을 만들었다”고 평가했다.<br><br>그는 “본선에서는 미래냐 현재냐의 대결, 새로움이냐 낡음이냐의 대결이 펼쳐질 것”이라며 “강훈식이 바로 그 새로움이고 미래라는 것을 보여줄 것”이라고 강조했다.<br><br>강 후보는 “국민은 민주당에 더 많은 대권 주자를 바라기 때문에, 5년 전처럼 수많은 대선 후보를 다시 키워야 한다”면서 “직전 대선에 출마했던 분들(이재명·박용진)이 대표가 되면 새로운 주자가 성장하기 어렵다”고 말했다.<br><br>그러면서 “당대표가 되면 지역마다 대권주자를 꼭 만들고 싶다”고 덧붙였다.<br><br>충남 재선 의원인 강 후보는 “나는 민주당을 새롭게 만들어 미래로 나아가게 하고 싶어 출마했다”며 “충청을 캐스팅보트가 아닌 민주당의 기반으로 만들어 반드시 다음 선거에서 승리하겠다”고 자신했다. 다음은 일문일답.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022073120591082980_1659268750_0017329126.jpg\"></center><br><b>-예비경선 통과를 ‘파격’이라고 평가했다.</b><br><br>“민주당에 새로운 변화가 필요하다는 당원과 국민의 요구가 파격과 이변을 만들었다.<br><br>당을 위해 지금껏 뒤에서 묵묵히 일했다는 점과 윤석열정부에 대항해 거침없이 싸울 사람은 강훈식이라는 점을 인정해 주신 것이다.<br><br>또 당의 통합을 위해 강훈식의 리더십이 필요하고, 전국 정당화의 필요성에 공감한 결과라고 생각한다.”<br><br><b>-본선에서도 파격이 통할까.</b><br><br>“통할 것이다. 이제 민주당은 강력하고 젊은 수권정당이 돼야 한다.<br><br><span> 여러 대선 주자가 경쟁하고 협력하는 민주당, 미래 비전 경쟁에서 국민의힘을 압도할 민주당, 37%의 호남을 73%의 호남으로 만들 민주당, 충청을 캐스팅보트가 아닌 민주당의 기반으로 만들 사람은 40대 당대표 후보 강훈식뿐이다.”</span><br><br><b>-본선에서는 친명(친이재명)과 반명의 대결이 치열해질 것이라는 전망이 많다.</b><br><br>“예선 때는 친명과 반명의 대결로 인해 내가 설 수 있는 공간이 굉장히 협소했다.<br><br>하지만 나의 비전으로 본선에 갈 자신이 있었기에 친명 대 반명의 대결에 가담하지 않겠다고 마음먹었다.<br><br>본선에서는 미래냐 현재냐의 대결, 새로움이냐 낡음이냐의 대결이 펼쳐질 것이다.<br><br>이제부터 강훈식이 바로 그 새로움이고 미래라는 것을 보여주는 선거 캠페인을 시작할 것이고, 시간이 갈수록 사람들의 마음을 움직일 것이라 확신한다.”<br><br><b>-‘강훈식의 민주당’은 어떤 모습인가.</b><br><br>“젊고 새롭고 강력한 수권 정당이 될 것이다. 그렇게 만들기 위해 출마했다.<br><br>국민은 민주당에 더 많은 대권 주자를 바란다. 5년 전처럼 수많은 대선 후보를 다시 키워야 하는데, 누가 대표가 돼야 그것이 가능하겠나.<br><br>직전 대선에 출마했던 분들(이재명·박용진)이 대표가 되면 새로운 주자가 나올 수 있나.<br><br>이들은 다음 대선에 주자로 뛸 사람들 아닌가. 당대표가 대선에 도전할 사람들이라면 그 안에서 다른 후보가 성장하기 어렵지 않겠나.”<br><br><b>-국민이 더 많은 민주당 대권주자를 원한다고 느끼나.</b><br><br>“선거를 치러보면 분명히 느낄 수 있다. 지역에 대권주자가 있으면 그 지역 주민들에게 설렘이 느껴진다. 그게 총선 승리에도 상당한 도움이 된다.<br><br>지역의 유망한 정치인이 선거 때 ‘이 사람에게 한 표 부탁한다’고 하면 유권자의 마음이 달라진다. 그래서 지역마다 대선 후보를 발굴해 키워주는 것이 다음 총선을 위해서도 굉장히 중요하다.<br><br>그런데 민주당 대선 후보는 한 명이다? 이러면 상황이 좀 달라질 것이다. 내가 민주당 대표가 되면 지역마다 대권주자를 꼭 만들어보고 싶다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022073122383383120_1659274713_0017329126.jpg\"></center><br><b>-민주당 통합의 적임자라고 자신했다.</b><br><br>“이번 전당대회에서 나를 지지한 분들을 보라. 임종석(전 대통령 비서실장), 조응천(의원), 김영춘(전 의원)은 세대나 계파와 아무 상관이 없는 분들 아닌가.<br><br>내가 직전 대선 후보도 아닌데, 계파에 얽매이지 않는 새로운 유기체의 형태로 강훈식 지지 그룹이 만들어지고 있는 것이 이번 전당대회에서 매우 중요한 포인트라고 본다.”<br><br><b>-예선 때부터 전국 정당화를 강조하고 있다.</b><br><br>“민주당은 수도권과 호남만 가지고 대통령 선거에서 이길 수 없다. 전국이 동의해줘야 정권을 교체할 수 있는 것이다.<br><br>그래서 그 어려운 ‘DJP(김대중·김종필) 연합’을 했고, ‘부산 사람’ 노무현을 후보로 낸 것 아닌가.<br><br>그런 면에서 충청의 40대 재선 의원이 당대표가 되면 민주당은 새로운 기반을 얻을 수 있다. 충청인들이 누구에게 마음을 주겠나. 국민의힘에 그런 당대표가 있는 것도 아니지 않나.”<br><br><b>-박용진 후보와의 단일화에 유보적 입장을 밝혔다.</b><br><br>“단일화에 대한 의지는 있다. 하지만 지금은 단일화가 본질이 아니다.<br><br>지금은 민주당에 대한 비전 경쟁에 집중해야 한다. 그걸 밀고 나가면서 서로 접점이 생겼을 때 단일화를 얘기해야지, 단순히 정치공학적으로 후보 숫자를 줄이기 위한 단일화를 국민이 납득하겠나.<br><br>‘반명 단일화’로는 강한 민주당을 이끌 수 없다. 정치공학적 단일화는 국민과 지지자에 대한 예의가 아니다.”<br><br><b>-그럼에도 두 후보의 선택에 시선이 집중된다.</b><br><br>“내가 출마한 이유에는 왜 주목하지 않나. 나는 민주당을 새롭게 만들어 미래로 나아가게 하려고 출마했다.<br><br>아직 나의 이야기를 충분히 하지 못했다. 지금은 미래 연대와 비전 경쟁에 집중하겠다.”<br><br><b>-‘어대명(어차피 대표는 이재명)’ 기류가 여전하다.</b><br><br>“이제 시작이다. 이미 두 후보(이재명·박용진)는 직전 대통령 선거에서 내용과 잠재력이 다 드러나지 않았나.<br><br>민주당에 이재명 후보가 없어서도 안 되지만, 민주당은 이재명 후보만으로도 이길 수도 없다.<br><br>지금까지 전당대회가 이재명 대 반명의 구도였다면, 이제는 새로움과 낡음의 대결, 미래와 현재의 대결로 전환될 것이다.<br><br>그리고 그 중심에 가장 신선하고 파괴력과 잠재력이 있는 강훈식이 있을 것이다. 어대명은 캠페인이 진행될수록 소멸될 것이다.”<br><br><b>-어떻게 뒤집을 것인가.</b><br><br>“처음엔 다들 강훈식의 컷오프 통과를 믿지 않았다. 지난 3일 출마를 선언한 후 22일 동안 그랬다.<br><br>하지만 컷오프 사흘 전부터 ‘강훈식이 되는 거 아니냐’며 술렁였다. 상황이 바뀌기 시작했고, 이후로는 적확하게 우리가 변화를 이끌어냈다.<br><br>본선도 같은 상황이라고 본다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022073122391683122_1659274756_0017329126.jpg\"></center><br><b>-경찰이 8월 중 ‘경기도청 법인카드 유용 의혹’ 수사 결과를 발표한다고 한다.</b><br><br>“경찰의 발표 내용을 아무것도 모르는데, 사법리스크가 있다 없다를 언급하는 것 자체가 지금은 무리하다.<br><br>게다가 경찰이 민주당 전당대회 한복판에 이를 공개하겠다고 예고한 것에 윤석열정부의 ‘정무적 판단’이 없었는지 의심할 수밖에 없다.”<br><br><b>-이재명 후보의 ‘저소득층 발언’은 어떻게 보나.</b><br><br>“국민의힘의 혐오와 갈라치기로 인해 지난 대통령선거에서 패배한 측면이 있다. 그런데 저들만큼 민주당 내에도 선악을 구분하는 이분법적 사고가 있는 것도 사실이다. 이를 경계해야 한다.<br><br>가짜뉴스에는 단호히 대응해야겠지만, 언론 탓을 하는 것도 적절치 않은 태도다.”<br><br><b>-윤석열 대통령 지지율 30%가 붕괴됐다.</b><br><br>“윤석열 대통령의 가장 큰 잘못은 국민에 대한 태도에 있다.<br><br>취임 후 인사가 계속 문제였는데, 이에 대한 대통령의 태도는 ‘지난 정부도 그렇지 않았냐’는 식이었다.<br><br>여당도 마찬가지다. 지금과 같은 여당의 분열은 집권당으로서 굉장히 무책임한 것이다.<br><br>여당은 무책임하고, 대통령은 국민에 대한 예의가 없는데 지지율 반등이 가능할지 회의적이다.”<br><br>최승욱 김승연 기자 applesu@kmib.co.kr","date":"2022-07-31T20:05:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017329126&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“文 여름휴가 갑니다…시위자들 참고하길” 뼈있는 공지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022080105022283153_1659297742_0017329458.jpg\"></center><br>문재인 전 대통령이 1일부터 여름휴가에 들어간다.<br><br>평산마을 비서실은 전날 오후 문 전 대통령의 페이스북 등을 통해 “문 전 대통령은 월요일(8월 1일)부터 며칠 동안 여름휴가를 갈 계획”이라고 밝혔다. 이어 “시위하는 분들, 멀리서 찾아오시는 분들 참고하시기 바랍니다”라고 뼈 있는 말을 덧붙였다.<br><br>비서실은 그러면서 ‘우리들의 평화와 일상을 돌려주세요’라는 문구의 현수막 사진을 함께 첨부했다.<br><br>윤석열 대통령이 1일부터 취임 후 첫 여름 휴가에 들어가는 가운데, 문 전 대통령도 같은 날 여름 휴가를 떠나는 셈이다. 휴가 기간은 알려지지 않았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022080105024883154_1659297768_0017329458.jpg\"></center><br>경남 양산 평산마을은 지난 5월 10일 문 전 대통령이 내려온 이후 사저 인근에서 벌어지는 욕설·고성 시위에 몸살을 앓고 있다. 비서실이 문 전 대통령의 ‘휴가 일정’을 공고한 것은 8월 첫째 주 평산마을을 찾아봤자 문 전 대통령이 없으므로 며칠만이라도 시위를 멈춰달라는 의미로 풀이된다.<br><br>비서실은 이날 인스타그램을 통해 평산마을 사저에서 촬영한 문 전 대통령의 모습이 담긴 영상 2개도 공개했다. 한 영상에는 편안한 차림의 문 전 대통령이 사저 계단을 오르며 지지자들을 향해 손을 흔드는 모습이, 또 다른 영상에는 의자에 앉아 반려견 토리와 놀아주는 모습이 담겼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022080105032183155_1659297801_0017329458.jpg\"></center><br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-07-31T20:03:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017329458&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“그 죽음 나랑 뭔상관” 李에…與 “애도해야 인간 도리”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022080104423383150_1659296591_0017329430.jpg\"></center><br>더불어민주당 당권주자인 이재명 의원이 부인 김혜경씨의 경기도 법인카드 유용 의혹 관련 참고인 등이 사망한 것과 관련해 “나와 무슨 상관이 있느냐”고 반발한 데 대해 국민의힘은 “죽음을 애도하고 국민 앞에 사죄부터 해야 인간 된 도리”라고 비판했다.<br><br>양금희 원내대변인은 31일 논평을 내고 “지금까지 목숨을 잃은 사람 대부분은 과거 이 의원을 위해 일했고, 본인 연관 의혹 사건들로 극단적 선택을 한 사람들”이라며 “아무리 권력과 정치가 비정하고 잔인하다 하더라도 최소한 죽음 앞에서는 추모부터 하는 것이 인간의 도리”라고 목소리를 높였다.<br><br>이어 “이 의원은 모든 것을 부정하고 이들의 죽음을 검경의 강압 수사 탓이라고 생떼를 쓰고 여당이 정쟁화한다고 떠넘기려 하고 있다”면서 “국회의원으로서의 자질은 고사하고 최소한의 인간적 도리마저 저버리는 이 의원의 비인륜적이고 무책임한 언행에 강한 분노와 참담함을 느끼지 않을 수 없다”고 덧붙였다.<br><br>앞서 이 의원은 전날 강원 강릉시 허균·허난설헌 기념관 공연장에서 열린 영동지역 당원 및 지지자 만남에서 “아무 관계도 없는 일을 특정인한테 엮는다”라며 “나라가 무당의 나라가 돼서 그런지”라고 말했다.<br><br>이 의원은 “(나와) 아무 관계도 없는 사람이 검찰, 경찰의 강압 수사를 견디지 못하고 돌아가셨다. 그게 이재명과 무슨 상관이 있는가. 참 어처구니없다”면서 “저는 염력도 없고 주술도 할 줄 모르고 장풍도 쓸 줄 모른다. 이런 어처구니없는 세상을 상식적인 세상으로 만들어야 한다”고 했다.<br><br>이 후보 측 대변인도 이날 논평을 통해 “이 의원을 공격하기 위해 고인의 안타까운 죽음마저 정쟁 도구로 활용하는 국민의힘의 행태에 깊은 분노와 참담함을 느낀다”고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022080104425883151_1659296578_0017329430.jpg\"></center><br>이에 국민의힘 김기현 의원은 이날 페이스북을 통해 “우리 당이 비록 지금 내홍으로 어려움을 겪고 있지만, 이 의원의 궤변과 막말에 야당 복이 있음을 실감하는 한 주”라고 비꼬았다. 이날 권성동 당대표 직무대행 겸 원내대표는 직무대행 역할을 내려놓겠다고 했고, 현재까지 총 3명의 최고위원이 최고위원직을 그만두겠다고 밝힌 바 있다.<br><br>김 의원은 “(이 의원은) 자신에게 직접적 책임이 있거나 자신과 깊은 연관이 있는 죽음이 벌써 4번이나 반복되고 있는데도 이 나라가 ‘무당의 나라’라거나 ‘저학력·저소득층에 국민의힘 지지자가 많다’는 등 궤변과 갈라치기로 국민을 이간질하고 있다”고 주장했다.<br><br>그는 “대선과 지방선거에서의 패장으로 자숙하기는커녕 도리어 유치하고 저급한 억지 논리로 정쟁만을 일삼으며 자기 출세와 범죄혐의 은닉에만 급급한 인물을 제1야당의 대표로 선출하려고 하고 있으니 민주당에도 어지간히 인물이 없나 보다”며 “아예 이번 전당대회 때 개혁과 쇄신을 포기하고 ‘개딸’들과 만년 야당 선포식이나 하시는 건 어떻겠나”고 비아냥다.<br><br>이어 “어쩌면 우리 당이 야당 복을 누릴 수 있을 것 같긴 하지만 그런 야당 복은 국민의 삶과 정치 발전에 아무런 도움이 되지 않을 것 같아 왠지 마음만 착잡할 뿐”이라고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-07-31T19:43:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017329430&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹, 무거운 첫 휴가… 지지율 20%대 급락에 ‘반전’ 모색하나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022073121590483085_1659272344_0924257377.jpg\"></center><br>윤석열 대통령이 깊은 고민을 안고 취임 후 첫 여름휴가를 보낸다.<br><br>윤 대통령은 재충전을 위한 여름휴가 기간에 20% 후반대로 급락한 지지율과 분출하는 ‘당·정(정부)·대(대통령실)’ 쇄신 요구 속에 반전카드를 모색할 것으로 전망된다.<br><br>휴가 기간은 1일부터 5일까지 닷새다. 휴가지로는 역대 대통령이 여름 휴가지로 즐겨 찾았던 경남 거제 저도가 유력한 것으로 알려졌다. 그러나 대통령실은 구체적인 휴가지는 미정이라고 말을 아꼈다.<br><br>대통령실 관계자는 31일 용산 대통령실 청사에서 기자들과 만나 “윤 대통령은 참모진에게 휴가를 통한 재충전을 강조했고, (휴가) 이후에 ‘지금까지 했던 것처럼 일을 철저하게 하자’고 당부했다”고 전했다. 다른 관계자는 “윤 대통령은 휴가 중에도 외교 안보상황이나 국정상황에 대해 수시로 보고 받으며 직접 챙길 것”이라고 설명했다. 윤 대통령이 휴가 기간에 민생 현장을 ‘깜짝’ 방문하는 방안도 논의되는 것으로 알려졌다.<br><br>하지만 윤 대통령의 휴가 발걸음은 가볍지 않다. 한국갤럽이 지난 29일 공개한 여론조사에서 윤 대통령의 국정 지지율은 28%로 떨어졌다. ‘30%’ 선이라는 둑까지 무너진 것이다.<br><br>여당인 국민의힘 상황도 근심거리다. 권성동 당대표 직무대행 겸 원내대표가 ‘당대표 직무대행’에 한해 사의를 표명하면서 여당은 비상대책위원회 체제로 전환될 분위기다. 권 대행의 부주의로 윤 대통령이 이준석 대표를 ‘내부 총질 당대표’로 표현했던 문자 메시지가 공개된 것은 여전히 부담이다.<br><br>대통령실 관계자는 이날 권 원내대표의 직무대행 사의 표명에 대해 “지금 시점에서 드릴 말씀 없다”고 말을 아꼈다. 이 관계자는 ‘권 대행이 사전에 윤 대통령에게 사의를 전달했는가’라는 취지의 질문에도 “그 내용은 전혀 알지 못한다”라고 답했다. 이 관계자는 이어 “국회 상황, 여당 상황은 그쪽에서 얘기하는 게 맞다”면서 “저희가 분석하거나 해석하는 건 적절하지 않다”고 말했다.<br><br>이 관계자는 특히 국민의힘 일각에서 나오는 대통령실 쇄신 요구에 대해선 “그런 이야기는 주의깊게 듣고 있다”고 설명했다.<br><br>여권 일각에서는 대통령실 참모진 개편론이 고개를 들고 있다. 대통령실 참모진은 인사청문회 없이도 기용할 수 있어 인사청문회를 반드시 거쳐야 하는 장관보다 개편이 쉽다. 이에 따라 윤 대통령이 정국 쇄신과 분위기 전환을 위해 대통령실 개편에 나설 것이라는 주장이 제기된다.<br><br>대통령실 핵심 관계자는 대통령실 개편을 포함한 인적 쇄신과 관련해 “쇄신 요구가 여권 내에서 더 강하게 분출되면 윤 대통령도 심각하게 고민할 것”이라고 말했다.<br><br>윤 대통령은 휴가 기간에 정국 구상을 하고, 휴가에서 돌아온 뒤 반전 카드를 꺼낼 것이라는 분석에 힘이 실린다. 윤 대통령은 비공개적으로 그동안 만나지 못했던, 다양한 인사를 만나는 계획도 있는 것으로 전해졌다.<br><br>윤 대통령의 공식 휴가 기간은 닷새지만, 휴가 전후 주말까지 포함하면 사실상 9일간의 휴식시간을 가질 수 있다. 윤 대통령은 사실상 휴가 시작이었던 지난 주말(30∼31일) 공식 일정 없이 휴식을 취하며 정국 구상을 했던 것으로 알려졌다.<br><br>대통령실도 윤 대통령의 지지율을 올릴 방안들을 검토하는 것으로 알려졌다. 다만, 대통령실 관계자는 “여러 안이 검토되고 있는데 아직 최종 확정된 건 없다”고 말했다.<br><br>이상헌 기자 kmpaper@kmib.co.kr","date":"2022-07-31T19:08:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257377&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"홍준표 “권성동, 직무대행 그만 두려면 원내대표도 사퇴해야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022080100370183144_1659281821_0924257416.jpg\"></center><br>홍준표(<b>사진</b>) 대구시장은 31일 권성동 국민의힘 당대표 직무대행 겸 원내대표가 직무대행직 사퇴 의사를 밝힌 것과 관련해 “권 대행이 직무대행을 그만두려면 원내대표까지 내려놔야 한다”고 말했다.<br><br>홍 시장은 이날 국민일보와의 전화통화에서 “당헌·당규에 따라 권 대행은 원내대표이기 때문에 당대표 직무대행직이 자동 승계된 것”이라고 강조했다. 홍 시장은 이어 “이런 상황에서 권 대행이 직무대행만 하나만 떼어낼 수 없다”면서 “당대표 직무대행을 그만두기 위해선 원내대표까지 그만둬야 하는 것”이라고 설명했다.<br><br>국민의힘 당헌 제 29조 2항에 따르면, 당 대표가 사고 등으로 직무를 수행할 수 없을 때에는 원내대표가 1순위로 당대표 직무를 대행하게 된다. 원대대표도 직무대행 역할을 맡기 어려울 경우 선출직 최고위원 가운데 전당대회에서 가장 많은 득표를 얻은 최고위원이 2순위로 당대표 직무를 대행한다.<br><br>홍 시장은 “선출직 최고위원 중 많은 표를 얻었던 최고위원들이 자진사퇴했기 때문에, 당헌 당규에 따를 경우 지금 남아있는 정미경 최고위원이 권 대행 자진 사퇴 이후 당대표 직무대행을 맡아야 하는 상황”이라며 “그럴 경우 파행이 우려된다”고 지적했다.<br><br>그러면서 홍 시장은 권 대행을 향해 “당대표 직무대행도 감당 못하는 사람이 어떻게 원내대표를 감당할 수 있겠느냐”며 “권 대행은 국회의원뿐 아니라 국민들의 신뢰까지 잃었다”고 비판했다.<br><br>홍 시장은 “원내대표를 포함한 당 지도부가 총사퇴하고, 의원총회에서 원내대표를 새로 뽑아야 한다”며 “새로운 원내대표가 비대위원장을 맡아 비상대권을 쥐고, 당을 안정적으로 이끌어야 한다”고 강조했다.<br><br>앞서 권 대행은 이준석 대표가 지난 8일 당 윤리위원회로부터 ‘당원권 정지 6개월’ 중징계를 받은 이후 긴급의원총회를 거쳐 당대표 직무대행을 맡아 왔다.<br><br>당초 권 대행은 당대표 직무대행 직은 내려놓되, 원내대표 직은 계속 수행하며 비상대책위원회 구성을 위한 실무 역할에 주력할 계획이었다.<br><br>하지만 친윤(친윤석열)계는 홍 시장과 다른 당헌·당규 해석을 내놓았다.<br><br>친윤계는 권 대행이 이날 페이스북 글을 통해 “직무대행으로서의 역할을 내려놓을 것”이라고 밝힌 대목에 주목했다.<br><br>친윤계 한 의원은 “권 대행이 자진사퇴 의사를 밝힌 문장을 보면, ‘내려놓을 것’이라는 미래형 시제”라며 “권 대행은 지금 직무대행을 그만두는 것이 아니라 비대위 체제를 완성한 뒤 자진 사퇴하겠다는 뜻”이라고 말했다.<br><br>이 의원은 이어 “권 대행은 당대표 직무대행으로서 비대위 체제를 만드는 데 총력을 다할 것”이라며 “비대위가  구성되면 지도체제가 달라지는 것이기 때문에 원내대표직을 계속 수행할 수 있다는 것이 일반적 해석”이라고 강조했다.<br><br>국민의힘 내부에서는 친윤계 의원들이 강력히 추진하고 있는 만큼 지도체제가 비대위로 전환될 것이라는 전망이 우세하다. 그러나 비대위 체제 전환을 둘러싸고 이견이 해소되지 않은 점은 향후 혼란의 뇌관으로 작용할 가능성이 크다.<br><br>박세환 손재호 기자 foryou@kmib.co.kr","date":"2022-07-31T19:08:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257416&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"안철수, 여름 휴가차 미국행  당 비대위 진통과 거리두기?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0801/2022073122000883087_1659272408_0924257361.jpg\"></center><br>안철수(<b>사진</b>) 국민의힘 의원이 딸 안설희 박사를 만나기 위해 30일 미국으로 출국한 것이 31일 확인됐다.<br><br>안 의원 측 관계자는 이날 국민일보와의 전화통화에서 “안 의원이 여름 휴가를 맞아 딸 안 박사를 보기 위해 부인 김미경 서울대 교수와 미국으로 떠났다”며 “늦어도 이번 주말 이전에 귀국할 계획인 것으로 안다”고 밝혔다. 안 박사는 미국 캘리포니아주에 있는 UC샌디에이고대에서 연구원으로 일하고 있다.<br><br>차기 유력 당권주자로 꼽히는 안 의원의 미국행과 관련해 국민의힘이 비상대책위원회 체제로 전환하는 것을 두고 극심한 진통을 겪는 상황에서 안 의원이 당 내분과 ‘거리두기’에 나선 것 아니냐는 분석도 나왔다. 그러나 안 의원실 관계자는 “안 의원 휴가 일정은 이미 한 달 전쯤 정해졌다”고 해명했다.<br><br>이번 미국행을 놓고 안 의원과 우상호 더불어민주당 비상대책위원장 간 말싸움도 벌어졌다.<br><br>우 비대위원장은 국회에서 기자간담회를 열고 내홍에 휩싸인 국민의힘에 대해 “집권여당의 수습 능력이 거의 바닥을 치는 것 같다”고 주장했다.<br><br>우 위원장은 이어 “적어도 지금 집권당의 혼란에 대해 안 의원 정도는 자기만의 색을 보여주며 수습안을 내야 할 때 아니냐. 그런데 미국을 가신다고 들었다”면서 “도피성 혹은 거리두기용 등에서 나온 것인데, 어려우면 해외에 가는 모습에서 옛날의 그 모습이 다시 떠오른다”고 비판했다.<br><br>안 의원은 즉각 반발했다. 안 의원은 페이스북에 올린 글에서 “민주당 비대위원장께서 아무 당직도 없는 저를 직접 언급하는 걸 보니 가장 신경이 쓰이나 보다”며 “저는 단일화로 정권교체를 이룬 사람으로서 윤석열정부에 무한 책임을 느끼고 있다”고 밝혔다.<br><br>안 의원은 “그리운 딸을 만나기 위해 미국에 왔지만 지금 이 시간에도 국내에 계신 분들과 소통하고 대안을 마련 중”이라며 “정치인에게 휴가는 휴가가 아님을 잘 아실 만한 분이, 인터넷 시대가 된 지가 언제인데 도피나 거리두기라고 저격하는 건 무슨 생각인지 궁금하다”고 응수했다. 안 의원은 또 “제가 대통령이나 당대표도 아닌데 스스로 휴가 일정을 공지(해야)하나”라고 반박했다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2022-07-31T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257361&code=11121100&sid1=pol"}]