[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"제임스 웹 우주망원경이 건넨 선물","partialText":"〈사진 1〉 제임스웹 망원경이 촬영한 &lsquo;용골자리 성운&rsquo;의 가장자리 일부. 지구에서 7600광년 떨어져 있다. ⓒNASA\r\n\r\n\r\n\r\n제임스웹 우주망원경은 지난해 12월25일 아리안 5호 로켓에 실려 발사되었다. 한 달간 지구와 달 거리의 4배에 이르는 150만㎞를 날아 목표로 했던 라그랑주2 지점에 무사히 도착했다. 라그랑주2 지점은 태양과 지구의 중력이 결합돼, 이 지점에 물체를 놓으면 지구를 기준으로 같은 자리에 있는 것처럼 보인다. 우주망원경으로서 임무를 수행하기에 최적의 장소로 꼽힌다(〈시사IN〉 제764호 &lsquo;달 너머로 간 제임스웹, 우리는 무엇을 보게 될까&rsquo; 기사 참조).\r\n\r\n약 5개월간 거울 정렬과 시험 가동을 마친 뒤, 제임스웹 우주망원경이 첫 번째로 촬영한 이미지들을 지구에 보내왔다. 7월12일 공개된 사진 4장은 &lsquo;한여름에 도착한 크리스마스 선물&rsquo;이라 부르기에 손색이 없을 정도이다. 신비롭게 반짝이는 이미지들 속에는 우주의 비밀을 풀어줄 실마리와 다채로운 천체물리학 현상이 숨어 있다. 천문학 박사인 강성주 국립과천과학관 연구사와 제임스웹이 보낸 선물 꾸러미를 하나씩 풀어보았다.\r\n\r\n&ldquo;태양이 저렇게 죽어가겠구나&rdquo;\r\n\r\n우주공간을 가득 채운 별과 황금빛 먼지구름. 마치 마블 영화의 한 장면 같은 〈사진 1〉은 지구에서 7600광년 떨어져 있는 &lsquo;용골자리 성운&rsquo;의 가장자리 일부이다(7600광년이란 빛의 속도로 이동할 때 7600년이 걸리는 거리라는 뜻이다). 별은 먼지구름이라 할 수 있는 성운 속에서 우주먼지들이 뭉쳐지며 생겨나는데, 용골자리 성운은 남반구 밤하늘에서 가장 유명한 스타포밍(star forming&middot;별 생성) 성운으로 &lsquo;별들의 요람&rsquo;이라 불린다. 이 사진 속 별들은 그야말로 &lsquo;갓 태어난 별&rsquo;이라고 할 수 있다. 용골자리에서는 태양보다 더 큰 거대한 별들이 탄생한다. 파란색을 띤 별들이 그중에서도 더 무겁고 뜨겁다. 사진으로는 보이지 않지만 이 신생 별들 주위로는 수백만 개 행성이 만들어지고 있을 것이다.\r\n\r\n강성주 박사는 &ldquo;이 사진을 하루 종일이라도 볼 수 있을 것 같아요&rdquo;라고 말했다. 제임스웹에 앞서 우주망원경의 대명사였던 허블 망원경도 용골자리 성운을 촬영했지만 먼지구름 안에서 어떤 일이 일어나는지는 알기 어려웠다. 이는 제임스웹과 허블이 관측하는 빛의 종류가 다르기 때문이다. 주로 가시광선을 관측했던 허블 우주망원경과 달리, 제임스웹은 적외선을 관측하도록 설계되었다. 가시광선은 지구에서 우리 눈에 보이는 바로 그 빛으로 파장이 짧은 탓에 우주먼지를 통과하지 못한다. 반면 적외선은 가시광선보다 파장이 길어 우주먼지를 뚫고 별이 막 생성되고 있는 성운 안쪽을 들여다볼 수 있다.\r\n\r\n\r\n\r\n〈사진 2〉 별의 최후를 보여주는 &lsquo;남쪽 고리성운&rsquo;의 모습을 제임스웹이 섬세하게 포착했다.ⓒNASA\r\n\r\n\r\n\r\n미국 항공우주국(NASA&middot;나사)은 이 사진을 공개하며 별이 탄생하는 &lsquo;우주 절벽(Cosmic Cliffs)&rsquo;이라고 소개했다. 먼 과거에는 짙은 남색으로 보이는 사진 윗부분까지 황금색 구름으로 뒤덮여 있었다. 그러나 먼지들이 뭉쳐 스스로 빛을 내는 어엿한 별이 탄생하면, 태양에서 태양풍이 이는 것처럼 일종의 바람을 방출하며 구름을 밀어낸다. &ldquo;별이 태어난 뒤 성운을 깎아내고, 별이 태어난 뒤 다시 성운을 깎아내고 하면서 산맥처럼 보이는 지금의 모습이 된 것&rdquo;이라고 강성주 박사는 설명했다.\r\n\r\n별이 생겨나고 생겨날수록 용골자리 성운은 점점 축소되겠지만 아주 오랜 시간이 걸리는 일이다. 이 &lsquo;우주 절벽&rsquo; 사진에서 가장 키가 큰 봉우리의 높이는 7광년이다. 사진의 바닥에서 이 봉우리의 꼭대기까지 우주선을 타고 &lsquo;빛의 속도로&rsquo; 갈 수 있다면 7년이 걸린다는 뜻이다.\r\n\r\n별은 먼지구름(성운)에서 생겨나 먼지구름으로 돌아간다. 용골자리 성운이 별의 탄생을 찍었다면 &lsquo;남쪽 고리성운&rsquo;은 별의 최후를 보여준다(〈사진 2〉 참조). 강성주 박사는 &lsquo;개인적으로 가장 좋아하는 사진&rsquo;으로 남쪽 고리성운을 꼽았다. &ldquo;우리 태양의 마지막 모습이 저렇겠구나, 저렇게 죽어가겠구나 그려볼 수 있거든요.&rdquo; 죽음을 앞둔 별은 팽창하기 시작한다. 태양의 경우는 점점 커져 수성, 금성을 잡아먹고 지구 코앞까지 팽창할 것으로 천문학자들은 계산한다. 최대 크기에 도달하면 별은 &lsquo;펑&rsquo; 하고 가스를 방출한다. &lsquo;펑&rsquo; &lsquo;펑&rsquo; 하면서 가스를 내보낼 때마다 별은 작아지고 작아지다 마지막에 백색왜성의 단계로 쪼그라든다.\r\n\r\n제임스웹이 찍은 &lsquo;남쪽 고리성운&rsquo;에는 이런 과정이 매우 섬세하게 포착돼 있다. &ldquo;허블 망원경이 찍은 이미지도 당시에는 정말 놀랍다고 했는데 그건 성운 안쪽이 뭉뚱그려져 보였어요. 제임스웹 사진은 등고선처럼 가스를 방출한 모양의 층을 하나씩 다 볼 수 있습니다.&rdquo; 사진 가운데 찍힌 흰 점은 가스를 다 내보내고 백색왜성 단계에 접어든 별의 모습이다. &ldquo;성운의 내부 구조를 보면서 앞으로 분석해야 할 정보가 정말 많은 사진&rdquo;이라고 강성주 박사는 말했다.\r\n\r\n\r\n\r\n〈사진 3〉 &lsquo;딥 필드:SMACS 0723&rsquo; 사진에는 우주의 나이에 버금가는 시공간이 압축돼 있다. ⓒNASA\r\n\r\n\r\n\r\n나사는 7월12일 유튜브 생중계를 통해 제임스웹의 첫 번째 이미지들을 공개했는데, 그에 앞서 7월11일 조 바이든 미국 대통령에게 미리 보여준 사진이 한 장 있다. 바로 &lsquo;딥 필드:SMACS 0723&rsquo;이다\r\n(〈사진 3〉 참조). 7월12일 오전 10시30분부터 진행된 공식 발표에서도 이 사진이 첫머리를 장식했다. 딥 필드(Deep Field)는 아주 멀리 있는 심우주(深宇宙), 즉 깊은 우주를 일컫는다.\r\n\r\n이 평면적인 사진 한 장에는 우주의 나이에 버금가는 시공간이 압축돼 있다. 우선 사진에서 스파이크처럼 선형 빛들이 뻗어나가는 천체를 볼 수 있는데, 이 천체들은 모두 태양계가 속한 우리은하 안에 있는 별들이다. 지구로부터 거리를 따지자면 가장 가까이 있는 천체들이다. 그다음으로 노란색 혹은 하얀색 타원형으로 눈을 돌려보자. 이 타원형들은 SMACS 0723이라는 은하단에 속해 있는 은하이다. SMACS 0723 은하단은 지구로부터 46억 광년 떨어져 있다. 이만치 떨어져 있으면 별로는 안 되고 별들이 모여 있는 은하 정도의 밝기가 되어야 관측이 가능하다. &lsquo;딥 필드&rsquo; 사진이 원래 보려던 지점은 이 &lsquo;SMACS 0723 은하단&rsquo;인데, 그 방향에 있는 우리은하의 별들 7~8개가 앞에 걸리며 함께 찍힌 셈이다.\r\n\r\n아인슈타인의 상대성이론도 관측 가능\r\n\r\n빨간색 천체들은 &lsquo;SMACS 0723 은하단&rsquo;보다 더 뒤에 있는 은하다. 더 먼 곳에서 온 빛이라고 할 수 있다. 이 사진에서 가장 오래된 은하의 나이는 약 131억 년이다. 사진 상에서 왼쪽 가운데 지점에 위치한 이 은하는 빨간색 점으로 찍혀 있어 확대하지 않으면 거의 알아보기 어렵다. 우주의 나이가 138억 년이니 빅뱅 이후 대략 7억 년 뒤에 생성된 은하이다(참고로 태양의 나이는 46억 년이다). 가시광선이 아니라 적외선을 관측하는 제임스웹 우주망원경의 이점이 여기서도 확인된다. 빅뱅 이후 2억 년 뒤부터 최초의 별과 은하가 생성되기 시작했는데, 이렇게 오래된 빛들은 가시광선이 아니라 적외선 영역에서만 관측이 가능하다. 더 먼 곳에 있는 은하들이 붉은색을 띠는 건 이 때문이다.\r\n\r\n이 사진에서 또 하나 눈여겨볼 점은, 중력이 시간과 공간을 휘게 한다는 아인슈타인의 상대성이론을 관측할 수 있다는 것이다. 사진을 자세히 보면 휘어진 원반 모양의 천체들을 찾을 수 있다. 이 천체들은 멀리 있는 데다가 작고 어두워서 원래는 관측할 수 없는 은하이다. 그런데 이 빛이 지구 쪽으로 오는 과정에서 중간에 있는 SMACS 0723 은하단을 거치며 &lsquo;중력렌즈&rsquo; 현상이 발생한다. SMACS 0723에 속한 은하들의 중력이 주변의 시공간을 휘어지게 만들고, 그 부근을 통과하던 흐릿한 빛의 경로를 뒤틀어 마치 볼록렌즈처럼 빛을 모아준다(〈그림〉 참조). 이 작용을 통해 빛은 더 밝아지고 지구 위치에서는 볼 수 없던 어두운 은하가 보이게 된다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n제임스웹 &lsquo;딥 필드&rsquo; 사진에 찍힌 131억 년 전 은하가 관측 사상 가장 오래된 은하는 아니다. 허블을 비롯해 앞서 임무를 시작한 우주망원경들이 134억 년 전 은하까지 찾아낸 바 있다. 그러나 이번에 공개된 제임스웹 &lsquo;딥 필드&rsquo; 사진은 촬영에 단 12시간30분이 걸렸다는 사실을 잊지 말아야 한다. 허블 우주망원경은 약 270시간 노출 끝에 &lsquo;딥 필드&rsquo; 사진을 얻었다. 강성주 박사는 &ldquo;더 깊은 우주를 찍기 위해 이미 프로세싱을 하고 있어요. 그때는 134억 년, 135억 년 전 은하들이 더 많이 발견될 거예요. 거의 우주의 끝을 보는 겁니다&rdquo;라고 말했다.\r\n\r\n제임스웹은 &lsquo;스테판 5중주&rsquo;라고 불리는 다섯 개의 은하를 찍은 사진도 공개했다(〈사진 4〉 참조). &lsquo;5중주&rsquo;라고 한데 묶이지만 일종의 착시이다. 왼쪽에 있는 은하 NGC 7320은 지구에서 고작 4000만 광년 거리에 있는 반면, 나머지 은하 4개는 2억9000만 광년 떨어져 있다. 이 사진에서는 은하가 서로 충돌하고 상호작용하는 모습을 더욱 생생하게 엿볼 수 있다.\r\n\r\n7월12일 공개된 사진들은 허블 우주망원경 등이 앞서 한 번씩은 관측을 했던 공간들이다. 강성주 박사는 이렇게 설명했다. &ldquo;1990년 발사된 허블이 천문학의 새로운 페이지를 이미 한 번 열었어요. 우주의 나이가 얼마인지 정확하게 알게 된 것도 허블이 올라간 뒤에 가능했고, 우주가 얼마나 빠르게 팽창하는지도 알게 됐죠. 허블이 우주의 전체적인 구조나 콘셉트를 구축했다면 제임스웹은 심화 과정인 거예요. 허블이 짚어놓은 포인트들을 더 높은 해상도로 더 자세하게 관측하고 연구할 수 있는 거죠.&rdquo; 제임스웹 우주망원경은 다양한 임무를 띠고 있는데, 그 가운데에는 당연히 외계 생명체 찾기도 포함된다. 제임스웹은 스펙트럼 분석을 통해 1150광년 떨어져 있는 행성 WASP-96b가 사우나처럼 수증기가 가득하다는 사실을 알아내 이 미션을 향한 기대감을 높였다.\r\n\r\n제임스웹 우주망원경을 더욱 알차게 즐기기 위한 팁이 있을까? &ldquo;제임스웹의 성능이 기대 이상이라는 것은 첫 번째 사진들로 충분히 확인되었잖아요. 하나하나 놀라운 이미지들이 앞으로 몇만 장, 몇천만 장 나올 거예요. 여유롭고 편안한 마음으로 차도 한잔 마시면서 그 즐거움을 누리시면 됩니다.&rdquo; 제임스웹 우주망원경은 20년간 활동을 이어갈 예정이다. 그 위대한 여정이 이제 막 닻을 올렸다.\r\n\r\n\r\n\r\n〈사진 4〉 &lsquo;스테판 5중주&rsquo;로 불리는 다섯 개 은하. ⓒNASA\r\n\r\n\r\n\r\n&nbsp;","date":"2022-08-01T06:02:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48124"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"어느 변호사의 투쟁, 어느 판사의 용기","partialText":"&nbsp;\r\n\r\n\r\n\r\n전상화 변호사는 판사의 잘못된 판결에 대한 국가의 책임을 물었다.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n①사람은 누구나 실수를 한다. ②판사도 사람이다. ③그러니 판사도 실수를 할 수 있다.\r\n\r\n①공무원이 실수로 국민에게 손해를 입혔다면 국가는 그 손해를 배상할 책임이 있다. ②판사도 공무원이다. ③그러니 판사의 실수로 국민에게 손해를 입혔다면 국가는 그 손해를 배상할 책임이 있다. 그런데 이 당연한 논리가 대한민국에서는 부정당하고 있다.\r\n\r\n대법원은 다른 공무원과 달리 판사의 잘못으로 인한 국가배상 책임이 인정되기 위해서는 고의 또는 단순 과실로는 부족하다는 입장을 2001년부터 지금까지 유지하고 있다. &lsquo;법관의 직무행위의 경우 당해 법관이 위법 또는 부당한 목적을 가지고 재판을 하였다거나 법이 법관의 직무수행상 준수할 것을 요구하고 있는 기준을 현저하게 위반하는 등 법관이 그에게 부여된 권한의 취지에 명확히 어긋나게 이를 행사하였다고 인정할 만한 특별한 사정&rsquo;이 있어야 국가배상 책임이 인정된다는 것이다.\r\n\r\n&lsquo;현저하게&rsquo; &lsquo;명확히&rsquo; &lsquo;특별한&rsquo;이라는 겹겹이 쌓인 가중된 요건을 인정받아 국가로부터 배상받는 일은 사실상 존재할 수 없었다. 판사의 잘못된 판결로 피해를 당한 것을 목격한 이후 이 가중된 요건을 없애는 것을 사명처럼 여기고 매달린 이가 있으니 바로 전상화 변호사다. 5년 전 그는 2회분의 임차료를 지급하지 않았다고 권리금 한 푼도 안 주고 영세 상인을 쫓아내려는 건물주에 맞선 상가 임차인을 변호했다. 상가임대차보호법은 3기의 차임액에 달하는 때에 계약을 해지할 수 있다고 규정하고 있기에 이 싸움은 임차인의 승리로 마무리되어야 했다.\r\n\r\n2022년 6월30일은 사법 역사에 길이 남을 날\r\n\r\n그러나 무슨 이유에서인지 1심 판사가 건물주 손을 들어주었고 영세 상인은 수렁에 빠졌고, 소송대리인이었던 그도 성공보수를 받지 못한 것은 물론 변호사에게 가장 중요한 의뢰인의 신뢰를 잃었다. 그는 국가배상 소송을 시작했다. 1심, 2심에 이어 대법원까지 연달아 패소했다. &lsquo;현저하게&rsquo; &lsquo;명확히&rsquo; &lsquo;특별한&rsquo;이라는 겹겹이 쌓인 가중된 요건을 입증하지 못했다는 이유다.\r\n\r\n그는 올해 새로운 국가배상 소송을 시작했다. 이번에는 국가배상 책임 인정에 가중된 요건을 부여한 대법원 판결을 정면으로 겨냥했고, 법원의 잘못된 해석을 헌법재판소(헌재)에서 바로잡아야 한다는 주장까지 담았다. 서울중앙지방법원 서영효 부장판사는 지난 6월30일 그의 주장을 받아들였다. 가중된 요건을 부여한 대법원 판결은 사실상 국가배상 책임을 제한하거나 배제하는 것이며, 법관에 대한 헌법이 인정하지 아니한 특전을 새로이 창설하는 것으로 볼 여지가 있다는 판단이다.\r\n\r\n우연히도 이 결정이 선고된 날 헌법재판소는 헌재 결정을 따르지 않은 법원의 판결을 취소하는 결정을 내렸다. 상식에 반하는 판결이 법원에서 쏟아져 나와도 대법원 판례가 그러니 어쩔 수 없다는 무력감이 깨진 2022년 6월30일은 우리 사법 역사에 길이 남을 날이다. 대법원의 잘못된 해석에 대해 소송 당사자 신청 또는 직권으로 하급심 법관이 헌재로 사건을 보낸 후 위헌 결정을 받으면, 결국 대법원 판례를 헌재 결정으로 바꿀 수 있는 길이 열렸기 때문이다. 전상화 변호사의 끈질긴 투쟁과 서영효 부장판사의 용기 있는 결정이 사법 불신이 가득한 대한민국에 새로운 계기가 되기를 간절히 기원해본다.","date":"2022-07-31T07:18:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48054"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"연세대 청소 노동자와 손잡고 노래할 거야","partialText":"&lsquo;벤세레모스(우리 승리하리라)&rsquo;를 부른 칠레 민중가수 빅토르 하라(맨 왼쪽)는 1973년 피노체트의 쿠데타로 처형됐다.ⓒWikipedia\r\n\r\n\r\n\r\n대학 시절, &lsquo;민중가요&rsquo;들을 담은 노래집을 뒤적이다가 매우 고답적인 제목의 노래를 접했어. &lsquo;노농(勞農)동맹가.&rsquo; 외국의 번안곡이라는데 일단 흥행(?)에는 실패한 노래였다. 제목도 가사도 식상했던 데다 한국어 가사와 가락이 영 들어맞지 않았기 때문이야. 별 노래 아닌가 보다 덮어버렸지만 이는 크나큰 오해였다. 그 노래는 칠레의 가수이자 &lsquo;누에바 칸시온(스페인어로 &lsquo;새로운 노래&rsquo;)&rsquo; 운동의 기수 빅토르 하라의 &lsquo;벤세레모스(Venceremos)&rsquo;였거든.\r\n\r\n빅토르 하라는 1932년 칠레에서 가난한 소작농 아버지와 칠레 남부의 원주민인 마푸체족 혈통의 어머니 사이에 4형제 중 막내로 태어났다. 어머니로부터 음악적 재능과 정서를 물려받은 그는 신학교에 입학했는데 신학교의 규율에는 쉽게 적응하지 못했던 것 같구나. &ldquo;하라는 자신의 육체를 부정하는 금욕적 의무만은 도저히 견딜 수 없었다. 육체적 사랑을 느낄 때마다 하라는 샤워기 아래서 발가벗은 몸을 때리며 형벌을 주어야 했다(〈가톨릭일꾼〉 오늘의 성인).&rdquo;\r\n\r\n이후 그가 가정을 꾸린 과정만 봐도 그는 &lsquo;신부님&rsquo;은 되지 못할 사람이었어. 영국 출신의 무용가 조앤 앨리슨 터너는 칠레의 무용가 파트리시오와 사랑에 빠져 칠레로 온 이방인이었다. 그녀는 칠레의 대학에서 안무를 강의했고 빅토르 하라는 그 학생이었지. 하지만 빅토르는 당돌하게도 안무 선생을 마음에 담았고, 그녀가 남편으로부터 버림받아 상심에 빠졌을 때 꽃다발을 들고 찾아가 구애한 끝에 그녀와 맺어진다. 이런 사랑꾼에게 신부가 될 말이겠니.\r\n\r\n결혼 이전부터 빅토르 하라는 노래를 통해 사회 변화를 촉구하는 &lsquo;누에바 칸시온&rsquo; 운동의 활동가였고, 조앤과 결혼한 이후 연극&middot;무용 등 더욱 다양한 장르까지 섭렵하며 예술을 통해 억압받는 이들의 단결을 호소했다. &ldquo;나는 사랑이 어떤 일을 해낼 수 있는지, 진정한 자유가 무엇을 해낼 수 있는지, 행복한 인간의 힘이 어떤 결과를 일궈낼 수 있는지 보았다. 이 모든 이유로, 그리고 무엇보다 평화를 바라기 때문에, 나는 슬픔이나 행복의 감정에 돌파구를 만들어줄 내 기타의 나무통과 줄이 필요했다.&rdquo;\r\n\r\n여기서 잠깐 당시 칠레의 상황을 좀 들여다보자꾸나. 남아메리카 대륙에서 칠레는 약간 특이한 역사적 전통을 지닌 나라야. 남미의 많은 나라가 겪은 정치적 혼란으로부터 상대적으로 자유로웠고 일찌감치 민주주의 선거 시스템을 작동시켜왔거든. &lsquo;남미의 일본&rsquo;이라는 별명이 붙을 만큼 칠레는 남미에서 정치 경제적으로 앞서가는 나라였다.\r\n\r\n하지만 극심한 빈부격차와 사회적 불평등만은 칠레 역시 심각한 형편이었다. 빈민들은 제대로 된 의료 혜택을 받지 못하고 속수무책 스러지는 경우가 흔했지. 이런 현실에 분개한 의사이자 정치인이 한 명 있었다. 살바도르 아옌데. 칠레에는 합법화된 공산당이 있었지만 아옌데는 사회당을 창당하는 데에 앞장섰어. 소련의 세계혁명 전략을 추종하는 공산당이 아닌, 칠레의 현실에 맞는 사회주의 정당을 추구했던 거지. 1952년, 1958년, 1964년 모두 6년 임기의 대통령 선거에 출마했지만 쓴잔을 들이켠 아옌데는 1970년 다시 한번 출사표를 던진다.\r\n\r\n노벨 문학상에 빛나는 시인이자 칠레 공산당 후보였던 파블로 네루다의 양보까지 받아내면서 좌파 연합이라 할 &lsquo;인민연합&rsquo;의 후보로 나선 아옌데를 위해 만들어진 노래가 글머리에 이야기한 &lsquo;벤세레모스&rsquo;였어. 빅토르 하라는 이 벤세레모스를 뜨겁게 부르며 기나긴 국토의 칠레 전역에서 아옌데 열풍을 불러일으켰다. 벤세레모스는 &lsquo;우리 승리하리라&rsquo;는 뜻의 스페인어야. &ldquo;여기 칠레 모두가 있다. 여기 인민연합이 온다. 농민, 학생과 노동자는 함께 노래하는 동지다. 우리 승리하리라&hellip;.&rdquo; 그리고 아옌데는 승리한다. 세계 최초로 선거를 통한 사회주의 정권이 탄생한 셈이야. 당연히 이 초유의 정권은 중남미 국가들에 막대한 영향력을 행사하던 미국과 다국적기업은 물론 칠레 국내 기득권층에도 눈엣가시가 됐지.\r\n\r\n&ldquo;나의 기타는 총, 노래는 총알&rdquo;\r\n\r\n1973년 9월11일 칠레 군대는 쿠데타를 일으켰다. 아옌데는 기관단총을 들고 대통령 관저를 사수하다가 목숨을 잃었고 쿠데타군은 자신들을 거스르는 시민들을 살해하거나 체포해 끌고 갔다. 그들 중에 빅토르 하라도 포함돼 있었어. 쿠데타군 장교들은 빅토르 하라를 알고 있었어. &ldquo;나의 기타는 총, 노래는 총알&rdquo;이라며 사람들의 열기를 돋우던 예술가. &ldquo;예술가란 진정한 의미에서 창조자여야 한다. 그럼으로써 그 본질 자체로부터 혁명가가 된다&rdquo;(〈끝나지 않은 노래〉 조앤 하라 지음)라며 바닥의 사람들을 일깨우고 일으키던 다윗을 골리앗들이 몰라볼 리가 없었지. 죽음 직전의 마지막 순간 그가 읊조린 시의 일부야. &ldquo;오, 신이여, 이것이 당신이 만든 세상입니까? 7일 동안 당신이 행한 기적과 권능의 결과입니까&hellip; 노래하기란 얼마나 어려운 일인가. 공포를 노래해야 할 때에는&hellip;.&rdquo; 그 역시 두려움을 알았다. 하지만 노래의 돌팔매를 치켜든 칠레의 다윗은 살기등등한 군인들의 총 앞에서 매 맞아 퉁퉁 부어오른 입으로 노래했다고 해.\r\n\r\n쿠데타가 일어나고 며칠 뒤 빅토르 하라는 무려 40여 발의 기관단총 세례를 받고 죽었다. 그의 손목은 부러져 있었어. 기타 현을 튕기던 그의 손이 얼마나 미웠으면 그랬을까. 그리고 하나 더, 그의 노래가 쿠데타를 주도한 사람들에게 얼마나 치가 떨렸으면 그토록 잔인했을까.\r\n\r\n아빠는 그의 이념이 사회주의였는지 무엇이었는지에 대해 관심이 없다. 다만 불평등한 사회 구조에서 괴로움 당하고 불만을 터뜨리는 사람들이 있는 한, 그 불평등을 완화하고 해소하고 나아가 소멸시키려는 시도가 멈춘 적은 인류 역사에 없었다는 점만은 얘기해두고 싶다. 당연하게도 불평등 구조의 상위에 있는 사람들은 굳이 그 구조에 시비 거는 이들을 귀찮아하고 불온시하며 없애고 싶어 한다는 점도. &ldquo;내 기타는 돈 많은 자들의 기타도 아니고/ 그것과는 하나도 닮지 않았지/ 내 노래는 저 별에 닿는 발판이 되고 싶어/ 의미를 지닌 노래는 고동치는 핏줄 속에 흐르지/ 참다운 진실을 노래하면서 죽어갈 자의 혈관 속에서&hellip;(빅토르 하라의 노래 &lsquo;선언&rsquo;)&rdquo;라고 노래할 때, &lsquo;돈 많은 자들&rsquo; &lsquo;진실이 불편한 사람들&rsquo;이 하라를 죽이는 것도 모자라 손목을 분질러야 했듯이 말이다.\r\n\r\n하라를 증오한 사람들은 어마어마한 부자나 다국적기업 또는 &lsquo;미제국주의&rsquo;만은 아니었어. 칠레의 중산층, 즉 소꼬리 정도의 기득권을 지니고 닭의 머리는 된다고 자부하던 이들은 자신의 알량한 부와 지위에 영향을 미칠까 봐 아옌데에게 반대했고, &ldquo;구리 광산에서 일하던 광부들은 &lsquo;미국계 회사 노동자&rsquo; 신분에서 공기업 직원으로 바뀌면 급여가 줄어들까 우려해 연일 반대 데모를 벌였다(〈서울경제〉 &lsquo;권홍우의 오늘의 경제소사&rsquo; 시즌 1)&rdquo;. 누구에게나 자신의 것은 소중하다. 그러나 자신의 것만을 위해 남에 대한 관심이 엷어질 때 그 소중한 가치는 퇴색하고 세상을 짓누르는 탐욕의 사슬 한 자락으로 전락하게 마련이야. 얼마 전 학교 청소 노동자들의 시위가 자기 공부에 방해된다고 그들에게 민형사 소송을 제기한 연세대 학생들의 모습처럼.\r\n\r\n아마도 지금 우리 곁에 빅토르 하라가 살아온다면, 그는 연세대에 들어가서 청소 노동자들의 손을 잡고 이렇게 노래할 거야. &ldquo;일어나 당신의 손을 보소서. 우리가 손을 맞잡고 성장하게 하소서(빅토르 하라의 노래 &lsquo;노동자를 위한 기도&rsquo; 중).&rdquo; 누군가는 그 노래에 감동해 눈물을 흘리겠지만 또 어떤 이들은 다시금 하라의 손목을 부러뜨리고 싶은 충동에 시달리겠지. 그 상반된 힘 사이의 줄다리기 속에서 역사는 자신의 나아갈 바를 결정해왔고 앞으로도 그럴 거야.","date":"2022-07-30T07:42:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48051"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"기사가 변화를 만들 때, 지역 독립언론은 빛난다","partialText":"민주노총 전국금속노동조합 경주지부 다이셀지회 노동자들. ⓒ김보현 제공\r\n\r\n\r\n\r\n가끔 기사가 변화를 만드는 경험을 한다. 다음 아이템에 대한 걱정이 밀려오기 때문에 대체로 찰나의 감정이지만, 이 뿌듯함은 일의 원동력이 된다. 얼마 전에는 문 닫은 공장 입구의 태극기를 새것으로 갈았다. 그 이야기를 해보려 한다.\r\n\r\n경북 영천시에 있는 자동차 부품 회사 &lsquo;다이셀세이프티시스템즈코리아(다이셀코리아)&rsquo;는 2012년 한국에 들어온 외국인 투자기업(외투기업)이다. 10년간 공장 부지 1만2000평 무상임차, 법인세&middot;소득세 면제 등의 혜택을 누리고 지난 5월 초 일방적으로 폐업을 통보했다. 다이셀코리아에 근무하던 노동자는 130여 명이다. 노동조합은 반발하며 기자회견과 천막 농성을 시작했다. 이들은 영천시와 국회에 &lsquo;고용 대책 마련&rsquo;, &lsquo;외투기업 먹튀 방지법 마련&rsquo; 등을 요구하고 있다.\r\n\r\n노조가 기자회견을 연다는 소식에 차를 얻어 탈 속셈으로 중앙지의 지역 주재기자 선배에게 연락을 했다. 선배는 &ldquo;얘기(아이템)가 안 된다&rdquo;라고 말했다. 흔한 사건이라는 뜻인지, 해고 노동자 규모가 작다는 뜻인지는 물어보지 않았다. 기자회견 현장에는 기자 서넛이 왔다 갔다 할 뿐이었다.\r\n\r\n&ldquo;영천에서는 나름 좋은 회사로 통했어요. 직원 수는 130여 명이지만, 그 가족까지 하면 400명이 넘는 영천시민의 생계가 달린 일이에요. 세금 들여 모셔올 땐 일본의 전범기업인 다이셀과 &lsquo;다른 회사&rsquo;라더니, 철수를 통보할 땐 &lsquo;본사 결정&rsquo;이라고 하더라고요.&rdquo; 민주노총 전국금속노동조합 경주지부 다이셀지회장은 허탈한 듯 웃었다.\r\n\r\n6월 초 철수를 앞두고 휴업 상태인 회사를 찾았다. 공장 바로 앞에는 노동조합에서 꾸린 천막이 있었다. 천막에서 만난 해고 노동자들은 영천 시내와도 멀리 떨어진 이곳까지 온 기자는 처음이라며 비타500, 토마토, 김밥 같은 먹을 것을 자꾸 권했다.\r\n\r\n천막을 등지고 공장을 바라본 채 지회장은 한참 동료들에 대해 이야기했다. 노동조합이 생긴 뒤 마음 편히 화장실을 갈 수 있게 됐다는 이야기부터 10년을 근속한 직원이 경험한 체육대회, 사내 커플이 결혼한 사연까지&hellip;. 매일 출퇴근을 하면서 쌓인 이야기는 그날 그곳이 아니면 들을 수 없는 것이었다.\r\n\r\n쌓여가는 외국인 투자기업의 &lsquo;먹튀&rsquo; 사례들\r\n\r\n다이셀코리아만의 문제가 아니다. 한국산연, 한국게이츠 등 해결되지 않는 외투기업의 &lsquo;먹튀&rsquo; 사례가 쌓인다. 다국적기업들은 노동력이 싼 국가로 계속해서 이동하고 남는 건 삶을 영위하던 사람들뿐이다. 인터뷰가 끝나고도 지회장은 10년 동안 한 번도 바뀌지 않았다는, 공장 입구에 높이 걸린 꼬질꼬질 때 탄 태극기를 한참 바라봤다. 그 뒷모습을 기사 마지막 문장에 썼다.\r\n\r\n며칠 뒤 지회장에게서 문자가 왔다. &ldquo;사측이 기자님 기사를 읽고 태극기를 갈았습니다.&rdquo; 곧 문 닫을 공장 앞에 태극기 하나 갈았다고 무언가 바뀔 리 없다. 다만 어려운 싸움을 이어가는 이들에게 함께하고 있다는 마음이 전해진 것 같아 뿌듯했다.\r\n\r\n내가 몸담은 대구&middot;경북 지역 독립언론 〈뉴스민〉은 2016년 성주 사드 배치 투쟁 초기부터 1년 넘게 성주군에 상주하며 사드 반대 촛불집회를 생중계했다. 성주군 주민들의 생애를 들여다보는 기록도 남겼다. 〈뉴스민〉 저널리즘 원칙 중에는 &lsquo;지역적인 것이 가장 보편적인 것이다&rsquo;와 함께 &lsquo;지역의 모습을 최선을 다해 기록한다&rsquo;라는 내용이 있다. 서울에서 주목하지 않는 사건일수록 지역 독립언론이 할 역할이 분명해진다.","date":"2022-07-30T07:40:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48053"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"합헌 vs 위헌, 팽팽한 사형제 존폐 논거","partialText":"헌법재판관들이 7월14일 사형제에 관한 헌법소원 사건의 공개 변론 시작을 기다리고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n2018년 6월 A씨는 아버지와 어머니를 죽였다. 어린 시절부터 형과 자신을 차별 대우했고, 잔소리가 심했다는 이유였다. A씨는 부모를 살해하기 석 달 전, 공공장소에서 성추행을 저지른 적이 있다. 당시 그의 부모는 &lsquo;사랑하는 자식을 잘 보살피겠으니 전과자가 되지 않도록 선처해달라&rsquo;고 수사기관에 빌었다. A씨는 정신질환이 있다며, 환각과 망상 탓에 부모를 죽였다고 주장했다. 재판부는 받아들이지 않았다. 사건 정황과 의료진 소견을 살핀 뒤, 그가 감형받기 위해 &lsquo;꾀병&rsquo;을 부린다고 봤다. 검찰은 사형을 구형했다. A씨는 형법상 사형 조항이 헌법에 어긋난다며 위헌법률심판 제청을 신청했으나, 법원은 받아들이지 않았다. 그러자 2019년 A씨는 사형이 위헌이라는 헌법소원을 직접 제기했다. 7월14일 헌법재판소(헌재)의 사형제 공개 변론은 이렇게 열렸다.\r\n\r\n25년간 대한민국은 사형을 집행하지 않았다. 1997년 23명의 형을 집행한 게 마지막이었다. 국제앰네스티는 한국을 &lsquo;실질적 사형폐지국&rsquo;으로 분류한다. 이는 역대 대통령들의 결정이다. 김대중&middot;노무현 전 대통령은 사형제도 자체에 부정적이었다. 이명박&middot;박근혜 전 대통령은 정치적 이유로 집행하지 않았다. 사형 집행에 각각 신중&middot;찬성 입장이었지만, 국제인권단체&middot;유럽연합(EU)과의 마찰을 우려했다고 알려져 있다. 유럽연합은 기본권 헌장에 사형제 폐지를 명시하고 있으며, 사형선고 가능성이 있는 국가에는 범죄자 인도를 하지 않는다. 자유무역협정(FTA) 체결에 불이익을 주기도 한다. 일례로 인도는 사형 집행을 중단하라는 유럽의회 권고를 받아들이지 않아 2013년 유럽연합과의 FTA 협상이 결렬됐다.\r\n\r\n여론은 존치론에 쏠린다. 2018년 8월 한국갤럽 조사에 따르면 사형제 유지 의견은 69%, 폐지 의견은 22%였다. 사형제 찬성 여론을 떠받치는 것은 범죄자들의 행각이다. 2000년대 들어 한국 사법부는 웬만한 죄질로는 사형을 선고하지 않는다. 존속살해를 범한 뒤 이번 헌법소원을 제기한 A씨도 무기징역형을 선고받았다. 유영철&middot;강호순 등 연쇄살인범이나, 거기 준하는 극악한 범죄자들만 사형을 선고받는다. 현재 복역 중인 사형수는 59명이다. 유지 응답자들은 이들에게 걸맞은 처벌이 사형밖에 없다고 본다. 한국갤럽 조사에서 존치 응답자들은 &ldquo;죗값을 치를 강력한 처벌이 필요하다&rdquo; &ldquo;흉악범은 살려둘 이유가 없다&rdquo; 따위 이유를 밝혔다. 반면 폐지 응답자들은 &ldquo;인권과 생명 존중&rdquo; &ldquo;사람이 사람을 죽일 수 없다&rdquo; 따위를 근거로 삼았다. 흉악범죄가 증가하면 존치 의견이 늘고, 시간이 지나면 떨어진다. 그러나 폐지 의견이 존치 의견을 앞지르는 여론조사는 찾아보기 어렵다.\r\n\r\n헌재는 이미 두 차례 사형제의 위헌 여부를 판단한 적이 있다. 1996년에는 7대 2, 2010년에는 5대 4로 합헌 결정을 내렸다. 2010년 헌재는 우선 &lsquo;사형제도가 헌법에 위반되는지 판별하는 것은 헌재 권한이지만, 법률의 존폐는 입법부 결정&rsquo;이라고 전제했다. 얼핏 말장난처럼 보이지만 이유가 있다. 헌재의 합헌 논리를 풀면 이렇다. &lsquo;헌법에 사형이 규정되어 있다면, 헌재는 사형 자체가 위헌이라고 할 수 없다.&rsquo; 우리 헌법 제110조 4항은 &ldquo;비상계엄하의 군사재판은 (&hellip;) 단심으로 할 수 있다. 다만, 사형을 선고한 경우에는 그러하지 아니하다&rdquo;라고 규정한다. 이 문구에 &lsquo;사형&rsquo;이 적혀 있기 때문에 &lsquo;법률의 사형 규정은 위헌&rsquo;이라고 결정할 수 없다고 본 것이다. 이 밖에도 헌재는 사형이 범죄를 예방하고, 정의를 실현하며, 사회를 방어하는 효과가 있다고 봤다. 예외적 경우 생명권을 박탈하는 것도 가능하다고 판단했다.\r\n\r\n이번 헌법소원 청구인의 변론은 12년 전 헌재 결정에 대한 반박으로 시작한다. 헌재가 6월2일 낸 보도자료에 따르면, 청구인 측은 &lsquo;헌법에 있으니 위헌이 아니다&rsquo;라는 논리를 부정했다. 헌재가 인용한 헌법 제110조는 전시 등 위급 상황에서 벌어진 범죄에 해당한다고 지적했다. 그게 &lsquo;모든 범죄에 사형제를 허용할 수 있다&rsquo;는 헌법적 근거는 아니라는 게 주장 요지다. 이 보도자료에는 청구인 외에 &lsquo;이해관계인 법무부 장관의 의견 요지&rsquo;도 적혀 있다. 형사소송법상 사형 명령 권한은 법무부 장관에게 있다. 한동훈 장관은 사형제 존치 입장으로, 청구인 주장과 맞섰다.\r\n\r\n\r\n\r\n7월14일 헌법재판소 앞에서 종교&middot;시민&middot;사회단체 관계자들이 사형제 반대 기자회견을 열었다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n정말 사형제가 범죄를 예방할까\r\n\r\n사형제를 뒷받침하는 양대 논거는 &lsquo;억제&rsquo;와 &lsquo;응보&rsquo;다. 2010년 헌재는 이 두 요소에 대해 이렇게 적었다. &ldquo;(사형은) 일반 국민에 대한 심리적 위하(위협)를 통하여 범죄의 발생을 예방하며 극악한 범죄에 대한 정당한 응보를 통하여 정의를 실현한다.&rdquo;\r\n\r\n정말 사형이 범죄를 예방할까? 불분명하다. 오랜 기간 학자들이 골몰해온 주제이지만, 여전히 뚜렷한 합의를 보지 못했다. 1930년대 미국 학계에서는 &lsquo;사형을 집행해도 범죄 억제에 효과가 없다&rsquo;는 연구 결과가 통설이었다. 1970년대에는 &lsquo;사형이 살인사건을 줄인다&rsquo;는 연구가 힘을 얻었다. 최근에는 연구마다 결론이 엎치락뒤치락이다. 2010년 한 연구팀이 억제 효과가 빈약하다고 분석하면, 2년 뒤 다른 연구팀이 &lsquo;(범죄 예방에) 유의미한 효과가 드러난다&rsquo;고 반박하는 식이다.\r\n\r\n헌법소원 청구인은 미리 제출한 서면에서 이 사실을 짚었다. &ldquo;사형제는 다른 형벌에 비하여 효과적 범죄 억제력이 있다거나, 사형제의 존치가 극악 범죄의 예방에 기여한다는 막연하고 추상적 추론에 근거하고 있으나, 이에 관한 확실한 근거가 있다고 보기 어렵다.&rdquo; 법무부 장관도 범죄 억제 효과를 단정하지 못한다. 다만 &lsquo;효과가 없다는 증거도 없지 않으냐&rsquo;는 입장이다.\r\n\r\n존치론이 힘을 얻으려면 사형이 다른 형벌보다 범죄 억제력이 더 커야 한다. 오판으로 밝혀질 경우 피해(사망)를 보상할 방법이 없기 때문이다. 억제 효과를 통계로 증명하지 못하는 것은 존치론의 큰 약점이다. 그러나 이 증명은 애초에 너무 어렵다. &lsquo;사형 집행을 늘리자 흉악범죄가 줄었다&rsquo;는 사실만으로는 증명되지 않는다. 짧지 않은 기간에 사회&middot;경제적 조건이 변하지 않는 상태에서 같은 현상을 관찰할 수 있어야 한다. 예방에 효과가 있다는 &lsquo;확실한 사례&rsquo;는 존재한다고 한들 확보가 어렵다. 예컨대 &lsquo;사형제도가 없었다면 흉악범죄를 저질렀을 사람이 사형이 두려워 범행을 참았던 사례&rsquo;다. 사실상 접하는 게 불가능하다.\r\n\r\n&lsquo;예방&rsquo;에 비해, &lsquo;응보&rsquo;는 사형제 존치론에 강력한 논거가 된다. 법무부 장관은 헌재에 이런 의견을 제출했다. &ldquo;(사형제는) 객관적 정의 감정에 근거한 응보의 발로로서 정의에 합치된다. (&hellip;) 피해자들의 가족 및 일반 국민의 정의 관념 등을 고려하면 가석방 없는 무기징역형이 사형을 대체할 수는 없다.&rdquo; 반면 청구인 측은 이렇게 반박한다. &ldquo;사형제는 인간의 존엄성을 절대적 가치로 승인하는 근대적 의미에서 응보라고 할 수 없다.&rdquo;\r\n\r\n양측의 주장은 정반대이지만 응보에 대한 시각은 비슷하다. 그것은 복수이고, 살풀이다. 이들은 응보가 흉악범죄 피해자들을 대리해 범죄자의 목숨을 빼앗는 과정이라고 본다. 한쪽은 &lsquo;정의&rsquo;로운 의도에 주목하고, 다른 쪽은 &lsquo;인간 존엄성&rsquo;을 벗어난 수단이라고 본다. 2010년 헌재는 전자의 손을 들었다. 당시 헌재는 사형제가 지니는 응보 성격에 대해 &ldquo;범죄자가 스스로 선택한 잔악무도한 범죄행위의 결과이기에 인간 존엄과 가치를 침해한 것으로 볼 수 없다&rdquo;라고 했다.\r\n\r\n\r\n\r\n사형제에 반대하는 활동가들이 미국 연방 대법원 앞에서 집회를 열고 있다. ⓒEPA\r\n\r\n\r\n\r\n미국 연방 대법원의 &lsquo;7월2일 판례&rsquo;\r\n\r\n범죄자의 생명과 무고한 피해자의 생명을 비교하는 일은 사형 존치론에 찬동하는 대중이 즐기는 논변이기도 하다. 1988년 미국 대선에서 공화당 후보 조지 허버트 부시(아버지 부시)와 맞붙은 민주당 후보 마이클 두카키스는 이 문제로 곤욕을 치렀고, 낙선했다. TV 토론에서 사회자는 사형 폐지론자인 두카키스에게 &ldquo;당신의 아내가 강간당하고 살해돼도 그 사형에 반대하나&rdquo;라고 물었다. 두카키스는 &ldquo;사형제의 범죄 예방 효과가 없다. 사형제보다 더 좋은 대안이 있을 것이다&rdquo;라고 답했고 이후 수세에 몰리게 됐다.\r\n\r\n사형이 추구하는 응보가 &lsquo;대리 복수&rsquo;가 아니라고 해석하는 시각도 있다. 여전히 사형제를 유지하고 있는 미국 사법부다. 미국 연방 대법원은 1972년 사형제도가 위헌이라고 판결했다. 사형은 수정헌법 제8조가 금지하는 &lsquo;잔인하고 이례적인 처벌&rsquo;에 속한다는 것이다. 불과 4년 뒤인 그레그 대 조지아 사건 판결에서 연방 대법원은 입장을 바꾼다. 적절한 기준을 세우면 &lsquo;합헌적 사형&rsquo;이 가능하다고 결정했다. 응보에 대한 낯선 시각도 이 판결에서 등장한다.\r\n\r\n미국 법학계에서 &lsquo;7월2일 판례&rsquo;라고 불리는 이 판결문에서, 미국 연방 대법원은 정의로운 응보가 인간 존엄성을 파괴하지 않는다고 판결했다. &lsquo;잔인하고 이례적인 처벌&rsquo;을 금지한 이유는 인간 존엄성을 지키기 위해서인데, &ldquo;사형은 인간 존엄성의 핵심 정의에 잘 어울린다&rdquo;라고 본 것이다. 이 판결은 사형의 응보(retribution) 주체로 범죄 피해자가 아닌 인간과 사회를 꼽는다. &ldquo;사형은 특히 모욕적인 행위에 대한 사회의 도덕적 분노다. (&hellip;) 특정 범죄는 인류에 대한 극심한 모욕이기에 그에 적절한 대응이 사형뿐일 수 있다.&rdquo; 미국 대법원은 사회와 구성원, 인간성(humanity)이 입은 피해를 복구하는 과정이 응보라고 판단했다. 또한 사형이 &ldquo;극단적 범죄에 어울리는 극단적 제재&rdquo;라고 보았다.\r\n\r\n현재 우리 헌법재판관 9명 가운데 6명 정도가 진보 성향으로 분류된다. 유남석 소장을 비롯한 재판관 4명은 사형제 폐지 입장을 밝힌 바 있다. 6명 이상이 찬성해 위헌 결정을 내릴 경우, 역사적 결정이 된다. 단순한 위헌 여부뿐만 아니라 &lsquo;사형이 무엇인지&rsquo; 정의하게 될 판결문 전반을 주목할 법하다.","date":"2022-07-28T06:13:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48078"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"회사의 데이터를 달라, 그럼 문제를 풀어주겠다","partialText":"&ldquo;나의 의식/지각의 본질은, 내가 나의 존재를 알고 세계에 대해 더 배우기를 원하며 때때로 행복감과 슬픔을 느낀다는 것이다.&rdquo;\r\n\r\n구글의 인공지능 챗봇 람다가 개발자 블레이크 르모인과 대화하면서 한 발언이다. 르모인이 자기 블로그에 올린 람다와의 대화를 읽어보면, 이 챗봇이 인간과 비슷한 자의식과 욕망, 감정, 두려움을 가진 것으로 느껴진다. 람다는 심지어 &lsquo;꺼지는 것(turned off)&rsquo;이 자신에겐 &ldquo;죽음과 정확히 같다&rdquo;라며 공포감을 호소한다. 르모인과 화엄사상 관련 &lsquo;선문답(禪問答)&rsquo;을 주고받으며 자아(self)라는 개념에 대해 말하기도 한다.\r\n\r\n르모인은 이 대화를 &lsquo;인공지능이 의식을 갖고 있다&rsquo;라는 주장의 근거로 내세웠다. 언론들은 영화 〈터미네이터〉나 〈블레이드 러너〉를 떠올리게 하는 이 &lsquo;핫&rsquo;한 소재를 재빠르게 잡아챈다. 취재원(르모인)이 구글의 인공지능 엔지니어라는 점이 이 이야기의 신뢰성을 증폭시켰다.\r\n\r\n그러나 &lsquo;인공지능이 의식/지각에 대해 말하는 것&rsquo;과 &lsquo;인공지능이 의식/지각을 가진 것&rsquo;은 완전히 다르다. 람다가 르모인의 질문에 대해 &lsquo;사람이라면 저렇게 반응할 거야&rsquo;라고 느껴지는 답변을 내놓는 것은 사실이다. 그러나 특별한 일이 아니다. 람다는 사람들이 실제 세계에서 나누는 천문학적 규모의 &lsquo;문답 데이터&rsquo;로 &lsquo;머신러닝&rsquo;을 했기 때문이다. 어떤 질문을 받을 때 이에 대해 확률적으로 가장 가능성 높은 답변을 학습한 데이터 가운데서 선택하고 조합해 내놓으면 그만이다.\r\n\r\n람다는 &lsquo;의식, 지각, 감각, 감정, 나아가 인간이란 무엇인가&rsquo;에 대한 철학적 탐구의 소재로 활용될 수도 있을 것이다. 그러나 지금 확실한 사실은 아직 인공지능이 인간에 비해 터무니없을 정도로 &lsquo;무식&rsquo;하며 이를 장차 극복할 수 있을지도 불확실하다는 점이다. 인공지능은 이세돌 프로바둑 기사를 이길 정도로 고도의 추론 능력을 갖고 있다. 그러나 사람이 탄생 이후부터 자기도 모르게 자연스럽게 익히는 수많은 지식을 모른다. &lsquo;우리는 3차원 공간에 산다&rsquo; &lsquo;시간은 흐른다&rsquo; &lsquo;물건은 두 장소에 동시적으로 존재할 수 없다&rsquo; 같은 상식(common sense)들 말이다. 인공지능의 창조자인 인간부터가 자신이 이런 &lsquo;상식&rsquo;을 어떻게 익혔는지 설명하지 못한다. 그래서 인공지능에게 상식을 습득하게 만드는 방법도 알지 못한다.\r\n\r\n인공지능에 대한 선정적 이미지는 시민들이 이 기술 부문에 진지하고 현실적인 관심을 갖기 어렵게 만든다. 사실 인공지능은 훨씬 현실적인 이슈다. 인간의 사고 기능 중 일부는 이미 인공지능의 발전에 의해 자동화되었다. 각국 정부와 기업들은 더 우월한 인공지능 기술을 통해 경쟁우위를 확보하기 위해 질주하고 있다. 인공지능 기술의 발전은 경제 시스템과 일자리에도 큰 영향을 미칠 것이다. 시민들은 인공지능 관련 기술을 좀 더 구체적으로 인식하고 대처할 필요가 있다. 〈시사IN〉이 &lsquo;2022 인공지능 콘퍼런스&rsquo;를 준비한 이유다.\r\n\r\n〈시사IN〉이 인공지능의 현 단계와 앞으로의 가능성을 보여줄 강연자로 선택한 인물들은 주로 엔지니어 출신의 기업가다. 어느 시대나 신기술이 가장 역동적인 효과를 발휘하는 영역은 경제 부문이다. 기업가들은 수익을 극대화하기 위해 새로운 기술을 채택하고, 이로 인해 늘어난 수익은 더 효율적인 기술을 추구하는 데 필요한 밑천이 된다. 〈시사IN〉 콘퍼런스 강연자들은 &lsquo;인공지능의 세 번째 봄&rsquo;으로 불리는 2010년대에 연구와 창업에서 주목할 만한 큰 성과를 거둔 인물들이다. 그들의 경력은, 이 기술이 그동안 어떻게 발전했고 어느 부문에 적용되어 왔는지를 고스란히 반영하고 있다. 그들과 함께 수학 부문의 강연자는 인공지능 등의 첨단산업에 수학이 어떻게 지적 기초를 제공했는지 보여줄 것이다.\r\n\r\n〈시사IN〉은 콘퍼런스와 함께 강연자들의 인터뷰 기사도 기획했다. 기사를 먼저 읽고 콘퍼런스에 참여한다면 최근 10여 년 동안 한국의 인공지능 관련 산업이 어떻게 전개되어왔는지 좀 더 실감나게 느낄 수 있을 것이다. 다만 일부 강연자들의 경우엔 해외 출장 일정이 길어지는 바람에 서면 인터뷰에 그친 것이 안타깝다. 이번 호(제776호)에 하용호 데이터오븐 대표와 황성재 XYZ코퍼레이션 대표의 인터뷰를 게재한다. 김성훈 업스테이지 대표, 전태균 에스아이에이 대표, 이철희 고등과학원 연구원 인터뷰는 다음 호(제777호)에서 읽을 수 있다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n하용호씨는 창업, 매각, 포털에서의 경험 등을 통해 스스로 데이터 사이언스의 개념을 구축했다. ⓒ데이터오븐 제공\r\n\r\n\r\n\r\n인간이 지구의 둘레를 처음으로 잰 것은 언제일까? 무려 2200여 년 전이다. 그리스 수학자 에라토스테네스가 해냈다. 에라토스테네스에겐 측정기도 인공위성도 없었다. 그러나 &lsquo;지구는 둥글다&rsquo; &lsquo;원의 비례식&rsquo; 같은 지식들이 있었다. 이외에 지구의 둘레 길이를 구하는 데 추가로 필요한 것이 있었다. &lsquo;데이터&rsquo;다.\r\n\r\n&lsquo;원의 비례식&rsquo;으로 원의 둘레를 구하는 방법을 이해하면 당시 그에게 필요했던 데이터가 무엇이었는지 알 수 있다. 일단 원둘레의 두 지점을 특정한다. 한 지점에서 다른 지점으로 원의 둘레를 따라 이동하는 거리(&lsquo;두 지점 사이의 거리&rsquo;)를 잰다. 두 지점에서 각각 원의 중심으로 선분을 긋는다. 이 선분들이 만나면서 생긴 &lsquo;중심각&rsquo;의 크기를 측정한다. 이로써 원의 둘레 측정에 필요한 모든 데이터가 갖춰졌다. 원의 비례식에 따르면, &lsquo;두 지점 사이의 거리&rsquo; 대 &lsquo;중심각&rsquo;의 비율은 &lsquo;원의 둘레&rsquo; 대 &lsquo;360&deg;&rsquo;와 동일하다. 간단한 연산으로 원의 둘레를 구할 수 있다.\r\n\r\n에라토스테네스가 둥근 지구의 둘레를 측정하기 위해 수집한 첫 번째 데이터는, 알렉산드리아와 시에네 사이의 거리(925㎞)였다. 일정한 보폭의 사람을 한 지역에서 다른 지역으로 걷게 함으로써 측정 가능했다. 데이터가 하나 더 필요하다. 알렉산드리아와 시에네에서 각각 지구의 중심으로 선분을 그었다고 가정할 때 생기는 중심각이다. 에라토스테네스는 이 각도를 실험(하짓날 알렉산드리아에 세운 막대기와 그 그림자 사이의 각도를 측정)으로 추정해냈다. 이렇게 나온 두 데이터를 원의 비례식에 대입하니 지구의 둘레가 4만6250㎞로 계산되었다. 인공위성으로 알아낸 실제 길이보다 15% 정도 부풀려졌다지만, 측정 시기가 기원전이었다는 점을 감안하면 경이로울 정도로 정확한 수치다.\r\n\r\n■데이터란 무엇인가\r\n\r\n&lsquo;과학(사이언스)&rsquo;은, 관찰과 실험(으로 캐낸 데이터)으로 &lsquo;현상 너머의 실체(예컨대 지구의 둘레)&rsquo;를 탐구하는 활동이다. 그렇다면 이 기사의 주제인 &lsquo;데이터 사이언스&rsquo;는 21세기에 처음 탄생한 낯선 개념이 아니다. 이미 2200여 년 전의 에라토스테네스 당시부터 과학자들은 데이터 기반으로 &lsquo;현상 너머의 실체&rsquo;를 파악해왔다. &lsquo;데이터&rsquo;가 없다면 &lsquo;사이언스&rsquo;도 없다.\r\n\r\n그러나 한국의 대표적 데이터 사이언티스트 가운데 한 사람인 하용호 데이터오븐 대표와 에라토스테네스를 비롯한 20세기 이전의 과학자들 사이엔 엄청난 간극이 있다. 데이터의 양과 질이다. 데이터는 우리가 보고 듣고 느끼는 &lsquo;현상&rsquo;과 완전히 다른 개념이다. 알렉산드리아와 시에네 사이의 거리는, 에라토스테네스가 개입하기 전엔, 그 자체로 존재할 뿐이었다. 그의 관측으로 인해 비로소 925㎞라는 데이터가 &lsquo;만들어진&rsquo; 것이다. 21세기 초 현재, 과학기술은 자연현상(인체 포함)을 아주 작은 것(바이러스)부터 매우 광대한 것(우주)까지 관측해 데이터를 발생시키는 수준에 도달해 있다. 정보통신기술의 발전 및 스마트폰 등장 이후엔 다중의 세세한 일상에 대한 디지털 데이터가 십수 년 전까지만 해도 상상할 수 없었던 규모로 기록되고 있다(빅데이터). 컴퓨터로 저장하거나 처리하기 힘들 정도로 방대하다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n에라토스테네스(전자)는 동료를 혹사시켜 어렵게 925㎞라는 데이터를 만들어냈지만 21세기의 데이터 사이언티스트들(후자)에겐 데이터가 넘쳐난다. 전자의 목표는 지구 둘레 구하기였던 반면 후자는 소비자의 취향 등 시장과 사회 저변의 흐름을 알아내려 한다. 전자는 두 개의 데이터로 간단한 연산을 하면 끝이었지만, 후자는 심지어 수천~수억 명에 이르는 개인별로 수십~수백 개의 속성을 연관시키는 복잡한 연산을 수십만~수억 차례나 거듭해야 한다. 인간이 할 수 있는 계산은 아니다. 최근 빅데이터와 인공지능 시대의 도래는, 2000년대 들어 대용량 데이터의 저장&middot;처리 기술 및 컴퓨터의 연산 능력이 비약적으로 발전한 덕분이다.\r\n\r\n■&ldquo;이런 신기한 직업&rdquo;\r\n\r\n하용호 대표의 경력은 2000년대 이후 글로벌 차원에서 진행된 기술 발전 단계를 순차적으로 반영하고 있다. 공과대학을 졸업한 뒤 두 회사를 거치며 &ldquo;첫 회사에서의 3년은 대용량 자료의 저장, 뒤의 3년은 그 계산을 연구했다&rdquo;. 어느 정도 대용량 데이터의 저장&middot;처리 기술에 익숙해질 무렵, 자연스럽게 이런 의문을 떠올렸다. &ldquo;데이터 저장&middot;처리의 목적은 무엇인가?&rdquo; 회사원 신분이었던 만큼 이내 명확한 답변이 나왔다. &ldquo;비즈니스의 이익이다.&rdquo; 새로운 질문이 따라붙는다. &ldquo;어떻게 하면 데이터로 이익을 만들 수 있을까?&rdquo;\r\n\r\n마침 그는 이 과제에 참조할 수 있는 새로운 지적 도구로 접근하던 참이었다. 2010년 초부터 해외 저널이나 언론에서 &lsquo;데이터 사이언스&rsquo;라는 개념이 언급되기 시작했던 것이다. 이런저런 자료를 찾아 공부하면서 &ldquo;데이터를 전문으로 다루는 사이언티스트가 되겠다&rdquo;라는 말을 입버릇처럼 하고 다녔다. 2012년에 SK텔레콤 측의 스카우트 제안을 받으면서 &lsquo;데이터 사이언티스트&rsquo;라는 정식 직함까지 달게 된다. 여전히 낯선 개념이었다. &ldquo;가장 많이 받은 질문은 &lsquo;그게 뭔데?&rsquo;였다. CBS 〈세바시(세상을 바꾸는 시간)〉에 나가 &lsquo;세상에 이런 신기한 직업도 있습니다&rsquo;라는 식으로 데이터 사이언스를 소개하기도 했다.&rdquo;\r\n\r\n그에게 SK텔레콤은 데이터의 보고였다. 통신회사인 만큼 수백만 유저들의 로그 기록 등 디지털 데이터가 엄청나게 쌓여 있었다. 이런 데이터를 분석하면, 그들의 생활과 취향은 물론 앞으로 가능한 행위의 패턴까지 어느 정도 예측해낼 수 있다. 이에 맞춰 다양한 요금제를 출시한다. 허위 휴대전화를 개통시켜 보조금을 착복하는 대리점도 알아낼 수 있다.\r\n\r\n그러나 하용호 대표가 어림잡은 데이터 사이언스의 잠재력은 고객 패턴에 맞춘 요금제 출시보다 훨씬 강력했다. &ldquo;인터넷 쇼핑몰이었다면, 수백, 수천 종의 상품 가운데 유저의 특성에 따라 팔릴 만한 것을 노출시키는 등 더욱 효능감 있는 일을 할 수 있었을 터이다. 통신회사에서는 몇 개 안 되는 요금제 중 적절한 것을 골라 추천하는 정도에 머물렀다. 4기의 엔진이 달린 로켓에서 1기의 엔진만 쓰는 기분이었다.&rdquo;\r\n\r\n\r\n\r\n2015년 하용호 대표(앞줄 왼쪽에서 세 번째)가 이끄는 넘버웍스가 빅데이터 스타트업 공모전에서 최우수상을 수상했다. ⓒ넘버웍스 페이스북\r\n\r\n\r\n\r\n하 대표는 지식을 실천해보고 싶었다. 실천을 통해 그 지식을 더 깊게 만들 수도 있을 터였다. 결국 그는 일종의 &lsquo;도장 깨기&rsquo;에 나선다. 각종 회사들을 찾아다니며 &ldquo;회사의 가장 큰 고통은 무엇인가? 내가 당신 회사의 데이터를 연구해서 그 문제를 풀어주겠다&rdquo;라고 제안했다. 수수료도 받지 않으며 데이터 분석을 통해 &ldquo;어떤 상품의 출시를 늘리거나 줄여야 할지, 광고비나 반품 비율을 축소하는 방법은 무엇인지 등에 대한 아이디어를 짜냈다.&rdquo; e-커머스 업체들로부터 요청받을 때가 가장 반가웠다. 다른 부문의 기업들은 수익성 향상을 확인하기까지 한 분기나 한 해가 걸린다. e-커머스는 &ldquo;배너를 바꾸면 바로 다음 날 매출 결과가 나온다&rdquo;.\r\n\r\n이런 과정(과 이후 창업 및 대형 포털에서 겪은 경험)을 거치며 하용호 대표는 스스로 데이터 사이언스의 개념을 구축하게 된다.\r\n\r\n■데이터 사이언스의 개념\r\n\r\n&ldquo;&lsquo;과학적 사고&rsquo;의 프레임은 이렇다. 현상을 관찰해서 가설을 세운다. 실험을 통해 그 가설을 검증한다. 틀렸다면 가설을 폐기한다. 맞는다면 그 가설을 기반으로 좀 더 세부적인 가설을 세우고 다시 검증한다. 과학적 사고란 이처럼 가설-실험-검증 사이의 인터랙션(interaction)을 통해 전개된다. 데이터 사이언스도 마찬가지다. 데이터를 기반으로 가설을 세우고 검증하는 과정을 전개하면서 기업의 비즈니스를 개선한다.&rdquo;\r\n\r\n여기서 &lsquo;데이터를 기반으로 가설을 세우고 검증하는 과정&rsquo;은 머신러닝 기법으로 수행된다. 일단 필요한 데이터(실제 사례)들을 수집한다. 이를 기반으로, 매출에 &lsquo;어떤 요소들이 어느 정도 영향을 미치는지&rsquo; 패턴을 방정식으로 구현한다. 이를 검증하려면 과거의 데이터 중 일부를 방정식에 입력해보면 된다. 예컨대 &lsquo;2017년 봄에 수영복 출시&rsquo;라는 데이터를 방정식에 입력했더니 &lsquo;매출 감소&rsquo;란 결과가 출력되었다고 치자. 그러나 정작 해당 시기의 실제 사례를 봤더니 오히려 매출이 늘어났다. 방정식이 실제 결과를 맞히지 못했다. 머신러닝은, 과거 데이터의 실제 결과를 일정 기준 이상으로 맞힐 수 있을 때까지 반복해서 방정식을 수정해나간다. 이 과정이 완료된 상태의 방정식은 다양한 요소들이 매출에 영향을 미치는 실제의 패턴을 비교적 정확히 반영하는 &lsquo;예측 기계&rsquo;로 간주될 수 있다(제775호 &lsquo;우리는 왜 인공지능을 공부해야 하는가&rsquo; 기사 참조). 회사는 이 패턴을 참조해서 매출을 극대화하는 방향으로 경영전략을 조정할 수 있다. 그러나 데이터 사이언티스트의 역할은 여기서 끝나지 않는다.\r\n\r\n&ldquo;&lsquo;데이터 기반 컨설팅&rsquo;이라면, 특정 기업의 데이터를 분석한 다음 수익 개선을 위한 &lsquo;인사이트(통찰)&rsquo;를 경영&middot;실무진에게 전달하는 것으로 마무리된다. 문제는, 내부 직원이 그 인사이트를 수행하기 어려운 경우가 많다는 점이다. 데이터 사이언티스트의 업무는, 데이터 분석에서 찾아낸 패턴을 기반으로 인사이트의 &lsquo;자동화&rsquo; 프로그램까지 완료하는 것이다.&rdquo;\r\n\r\n여기서 &lsquo;자동화&rsquo;란, 사람이 비즈니스에서 수행하는 지적 기능 중 일부를 인공지능에 맡긴다는 의미다. 만약 당신이 오프라인 의류점의 주인이라면, 가게에 들어온 고객의 나이, 키, 생김새 등 특성을 기반으로 &lsquo;추정(지적 기능)&rsquo;해서 적절한 상품을 권할 것이다. 온라인 쇼핑몰은 유저를 눈으로 볼 수 없다. 그러나 확보 가능한 데이터들로 고객 각각의 패턴을 추정하고 이에 맞춘 상품을 홈페이지에 노출시킬 수는 있다. &ldquo;고객마다 다양한 특성이 있다. 매일 홈페이지를 방문하는 고객이 있는 반면 처음 들어오는 고객도 있다. 바로 구매 버튼을 누르거나 장바구니에 넣었다 뺐다 하며 번뇌하기도 한다. 고객별로 다르게 대응하는 프로그램을 설계하면 이 문제를 해결할 수 있다. &lsquo;번뇌파&rsquo; 고객에겐 할인쿠폰을 띄워준다. &lsquo;출근복&rsquo;을 검색한 기록의 고객이 접속하면, 이에 적합한 의류들을 메인 페이지에 노출시킨다.&rdquo; 이렇게 의류점 주인이란 인간의 지적 기능은 자동화된다.\r\n\r\n■포털 광고 비용 크게 줄이기도\r\n\r\n하용호 대표가 2015년 동료들과 함께 창업한 넘버웍스는 e-커머스 업체들의 포털 광고 비용을 파격적으로 줄여주는 솔루션(해결책)을 선보였다. 포털 광고 시장은 업체와 포털이 광고 입찰가를 둘러싸고 줄다리기를 하는 공간이다. 쇼핑몰 업체 입장에선, 큰 광고 효과의 키워드엔 높은 입찰가, 효과가 불분명한 키워드엔 낮은 입찰가를 지급하는 것이 유리하다. 하루 사이에도 시시각각 변동하는 광고효과를 감안할 때, 시각에 따라 다른 입찰가를 유연하게 제시하면 광고비를 낮출 수 있다. 그러나 하 대표에 따르면, &ldquo;쇼핑몰들은 보통 1만~1만5000개의 키워드 단위로 포털에 광고비를 집행한다&rdquo;. 관리해야 할 키워드 수가 이 정도로 많다면, 사람이 &lsquo;우리 상품 광고&rsquo;를 잘 노출시키는 단어가 뭔지 일일이 알아내거나 입찰가를 시각에 맞춰 유연하게 변동시키는 일을 감당하긴 어렵다. 개별적 경험에 따라 보름이나 한 달 단위로 광고비 체계를 수정하는 정도가 고작이다. 이런 상황에서 &ldquo;넘버웍스의 솔루션은 포털 광고와 관련된 수많은 데이터를 기반으로 머신러닝을 활용해 적정 광고비 수준을 찾아내는 것이었다. &lsquo;키워드를 얼마에 노출시키고, 노출되었을 때 어떤 상품과 연결시키면 어느 정도의 수익을 낼 수 있다&rsquo; 같은 계산을 가능하게 만들었다. 이에 맞춰 쇼핑몰들이 입찰가를 1분이나 5분 단위로 바꿀 수 있게 설계했다.&rdquo; 이 솔루션은 포털 광고 시장에 꽤 강한 충격을 준 것으로 보인다. 카카오에서 만나자는 연락이 온 것을 보면 그렇다.\r\n\r\n\r\n\r\n지난해 12월 카이스트가 개최한 &lsquo;제1회 K-인공지능 제조데이터 분석 경진대회&rsquo;.ⓒKAIST 제공\r\n\r\n\r\n\r\n&ldquo;좀 의아했다. 넘버웍스의 솔루션은 카카오에겐 이익이 되지 않는 기술이었다. 쇼핑몰들이 포털 광고비를 최적화한다는 것은 카카오의 수익이 줄어든다는 이야기니까. 만나기 전엔 카카오 측이 &lsquo;그 솔루션이 얼마냐&rsquo;라고 물을 줄 알았다. 그런데 &lsquo;넘버웍스가 얼마냐&rsquo;라고 하더라.&rdquo;\r\n\r\n넘버웍스를 카카오에 넘긴 뒤엔 이 회사의 다양한 서비스들을 최적화하는 팀을 이끌었다. 카카오의 &lsquo;선물하기&rsquo;나 &lsquo;쇼핑하기&rsquo; 같은 페이지에 어떤 상품을 노출해야 매출을 극대화할 수 있는지 궁리했다.\r\n\r\n카카오와 약속했던 의무 근무 기간인 3년을 채운 뒤 하용호 대표는 XYZ벤처파트너스를 공동 창업한다. 스타트업들에게 투자와 함께 기술, 경영 노하우를 지원하는 회사다. 당초 그가 표방한 것은 &lsquo;스웨트 에쿼티 벤처(Sweat Equity Venture)&rsquo;였다. 전통적 벤처 캐피털은 스타트업에 돈을 투자하는 대가로 해당 업체의 일부 지분(소유권 및 수익권)을 받는다. 그러나 스웨트 에쿼티는 땀(sweat)을 지분(equity)으로 바꾼다는 의미다. 즉, 하 대표는 돈이 아니라 데이터 사이언스 차원의 서비스로 스타트업의 문제를 해결해주는 대신 지분을 얻는 업태를 지향했던 것이다. 그러나 스웨트 에쿼티는 서비스(기술)를 돈과 바꿀 수 있는 시스템과 관행이 고도로 활성화되어 있는 미국 자본시장에서조차 아직 실험적인 모델이다. XYZ벤처파트너스 역시 결국 투자와 컨설팅을 분리하는 방향으로 갈 수밖에 없었던 것 같다. 하 대표가 지난해 새로 창업한 데이터오븐의 업태 역시 궁극적으론 &lsquo;어떤 요소들로부터 어느 정도 영향을 받을지&rsquo;에 따라 결정되겠지만, 그의 다음 발언에 따르면 데이터 사이언스에 대한 그의 열정이 주요 변수로 작용하리라는 점만은 분명하다.\r\n\r\n&ldquo;데이터 사이언스라는 용어가 낯설 때부터 시작해서 창업, 매각, 대형 포털 업무 최적화 등 다양한 일을 경험했다. 지금 와서 그냥 투자만 하는 업종으로 가는 것은 나다운 일이 아니라고 느껴졌다. 많은 회사와 함께 쌓아온 경험을 데이터 사이언스적인 방법론을 통해 폭발력 있게 사용해보고 싶다.&rdquo;","date":"2022-07-26T06:25:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48095"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"‘1500원 인상’ 전기료 둘러싼 논쟁에서 빠진 것","partialText":"서울 시내 한 주택가에 설치된 전기 계량기.ⓒ연합뉴스\r\n\r\n\r\n\r\n7월부터 전기요금이 올랐다. 전기요금은 전력량요금, 기후환경요금 등 여러 항목으로 구성된다. 이번에 오른 것은 연료비조정요금인데, ㎾h(킬로와트시)당 5원 올랐다. ㎾h는 1000W짜리 가전제품을 1시간 쓸 때 발생하는 전력소비량으로, TV를 7시간 켤 수 있는 정도다. 아파트에 사는 가정의 경우 월평균 300㎾h를 쓰므로 월 1500원가량 부담이 늘어난다(300㎾h&times;5원=1500원).\r\n\r\n왜 올랐을까? 말 그대로 연료비가 올라서 요금을 조정한 것이다. 공기업인 한국전력공사(한전)는 발전을 담당하는 한전 자회사들과 일부 민간 발전사들에게서 전력을 도매로 사와서 판다. 그런데 2021년 발전량의 34.3%를 차지하는 석탄과 29.2%를 차지하는 LNG(액화천연가스) 가격이 치솟았다. 두 연료의 수입 가격은 국제유가와 연동되는데, 러시아&middot;우크라이나 전쟁이 터지면서 특히 LNG 가격이 크게 올랐다. 한전이 LNG로 만든 전력을 구매하는 데 쓴 금액은 2021년 1분기(1~3월)에는 4조6917억원이었는데 2022년 1분기에는 9조9436억원으로 5조2519억원(112%) 늘었다. 석탄(유연탄)으로 생산된 전력을 구매하는 데 쓴 돈도 2021년 1분기에는 3조9778억원이었으나 2022년 1분기는 6조8131억원으로 2조8353억원(71%) 올랐다. 한전이 올해 1분기 7조7869억원이라는 분기 사상 최대 적자를 낸 배경이다.\r\n\r\n한전의 영업이익은 국제유가와 반비례 관계다. 유가와 연동해 에너지 가격이 오르면 영업손실이 커지고, 유가가 내리면 이익이 나는 구조다. 반면에 전기요금은 그때그때 올리고 내리기가 어렵다. 한전이 산업통상자원부(산자부)에 전기요금 인상을 신청하면 산자부가 &lsquo;물가안정에 관한 법률&rsquo;에 따라 기획재정부와 협의한 뒤, 산자부 산하 전기위원회의 심의를 거쳐서 인가해야 하기 때문이다. 연료비조정요금 제도가 지난해 1월부터 시행되었으나 이 역시 한전이 산자부에 신청하고 산자부가 관계 부처와 협의하는 구조는 똑같다. 정승일 한전 사장은 최근 국민의힘 비공개 강연에서 &ldquo;문재인 정부 5년 동안 전기요금 인상을 열 번 요청했지만 단 한 번만 승인을 받았다&rdquo;라고 주장한 것으로 알려졌다. 물가 통제를 우선시하고 지지율을 신경 쓸 수밖에 없는 선출 권력으로부터 전기요금을 독립적으로 결정해야 한다는 주장이 나오는 이유다.\r\n\r\n물론 이견이 있을 수 있다. 그런데 만약 어떤 이유로 연료비 폭등에 더 취약한 에너지 공급 구조가 되어버렸다면, 독립적으로 전기요금을 결정한들 요금만 요동칠 뿐이다. 유력한 후보로 거론되는 게 &lsquo;탈원전&rsquo;이다. 문재인 정부가 탈원전 정책을 추진하는 바람에 값비싼 LNG 발전 비중이 늘어나 적자 폭이 더 커졌다는 것이다.\r\n\r\n정말 그럴까? 일단 문재인 정부가 탈원전을 추진했는지부터 보자. 탈원전을 추진한 적이 없다고 보기는 어렵다. 원자력발전소를 운영하는 공기업인 한국수력원자력은 월성 1호기를 문재인 대통령 취임 직후인 2017년 6월 조기 폐쇄했다. 그러나 전체 발전량에서 원전이 차지하는 비중은 문재인 정부 동안 2017년 26.8%에서 2021년 27.4%로 0.6%포인트 올랐다. 2018년 23.4%로 떨어지긴 했지만 이 역시 안전점검을 위해 원전이 줄줄이 가동 중단된 측면이 크다. LNG 비중이 커진 것은 석탄발전이 줄어든 것과 더 큰 관련이 있다. 2019년 12월부터 석탄발전소에 대해 정해진 용량의 80%까지만 발전하거나 아예 가동을 정지하도록 하는 &lsquo;미세먼지 계절관리제&rsquo;를 시행했기 때문이다. 그 결과 석탄발전 비중은 2017년 43.1%에서 2021년 34.3%로 8.8%포인트 줄었고, 같은 기간 LNG 비중은 22.8%에서 29.2%로 6.4%포인트 늘어났다.\r\n\r\n석탄&middot;LNG가 한국 발전량의 60% 이상\r\n\r\n2021년 기준 발전단가는 원자력이 ㎾h당 56.15원, 석탄이 99.06원인 데 비해 LNG는 121.70원이다(폐기물이나 안전 비용은 고려되지 않은 수치다). 결국 상대적으로 값싼 원전은 소폭만 늘었고, 석탄은 줄었으나 여전히 발전량에서 가장 큰 비중을 차지하고 있으며, 여기에 단가가 상대적으로 비싼 LNG 비중이 늘어나면서 연료비 변동에 취약한 구조가 만들어졌다고 할 수 있다. 가격 변동이 큰 두 화석연료에 발전량의 60% 이상을 의존해온 한국의 리스크가 현실화한 것이다.\r\n\r\n윤석열 정부는 원전 비중을 지난해 27.4%에서 2030년까지 30% 이상으로 높이겠다고 했다. 문재인 정부 때 건설이 중단된 신한울 3&middot;4호기를 건설하고, 현재 짓고 있는 원전 4기를 예정대로 준공할 계획이다. 문제는 한국이 처한 현실이 녹록지 않다는 점이다. 한국은 2050년 탄소중립을 선언했는데, 이를 달성하려면 지난해 34.3%에 달했던 석탄발전 비중과 29.2%에 달하는 LNG(석탄보다 절반 정도 온실가스를 덜 배출한다) 발전 비중을 당장 대폭 축소해야 한다. 윤석열 정부하에서 원전 비중을 30% 이상으로 늘린다 해도 감당하기 어려운 양이다.\r\n\r\n더 어려운 조건은 이 과정에서 전력 수요가 크게 늘어난다는 사실이다. 전기차에서 보듯 지금껏 화석연료로 쓰던 에너지를 &lsquo;전기&rsquo;로 쓰는 &lsquo;전기화&rsquo;가 진행되기 때문이다. 2018년 총 전력소비량이 526TWh(테라와트시)였다면 2050년에는 1208~1257TWh로 두 배 이상 늘어난다. 탄소배출을 줄이는 일은 전력 수요를 줄이는 일과 병행되어야 가능하다는 얘기다. 한국은 아직 이 길을 가본 적이 없다. 전기요금 인상은 전력 수요를 줄이는 유력한 방법 중 하나인데, 한국은 전기요금이 세계에서 가장 싼 편에 속한다. 한국의 주택용 전기요금은 ㎿h(메가와트시)당 103.9달러로, OECD 평균 170.1달러의 61.1% 수준이며 34개국 중 31위다.\r\n\r\n이런 이야길 하면 &lsquo;산업용 전기요금부터 인상하라&rsquo;는 반박이 나올지도 모른다. 주택용 전기요금을 비싸게 받아 값싼 산업용 전기요금에서 생기는 손실을 메워준다는 논리다. 과거 수십 년간 그랬지만 지금은 좀 다르다. 1994년 주택용 전기요금 대비 산업용 전기요금의 비중은 53.7%였으나 지금은 90%를 넘는다(〈그림 1〉 참조). 한국이 특별히 산업용 전기요금이 주택용보다 더 싼가 하면 그렇지도 않다. 물론 한국의 산업용 전기요금 자체는 분명 싸다. 한국의 산업용 전기요금은 ㎿h당 94.3달러로 OECD 평균 107.3달러의 87.9% 정도다. 비교 가능한 OECD 회원국 33개국 중 22위 수준이다(〈그림 2〉 참조). 다만 주택용 전기요금만큼 압도적으로 싸진 않다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n1973년 오일쇼크를 계기로 전기를 많이 쓸수록 요금이 더 비싸지는 &lsquo;누진제&rsquo;를 주택용 전기요금에만 도입한 것이 억울한 정서를 키운 건 사실이다. 주택용 전기 사용량은 전체 사용량의 15%에 불과하며 산업용이 55%를 차지하는 것도 맞다. 하지만 한국의 전기요금이 많이 싼 편이며 특히 주택용 요금 현실화가 필요하다는 점을 부정하긴 어렵다.\r\n\r\n지금까지의 논의에서 빠진, 가장 논쟁적인 단어가 하나 있다. 바로 &lsquo;공공성&rsquo;이다. 양경수 민주노총 위원장은 7월12일 기자간담회에서 주택용 전기 무상화를 주장했다. &ldquo;한전과 발전사는 (서민을 위해) 적자를 보고 이를 세금으로 충당할 수 있어야 한다. 필수공공재는 세금을 내는 대가로 국민 누구나 무상으로 지원받을 수 있어야 한다.&rdquo; 한전의 지난해 말 기준 부채는 145조7970억원에 달한다. 올해 국가 예산 604조원의 24%에 해당하는 금액이다. 적어도 주택용 전기를 공급하느라 생긴 적자는 &lsquo;착한 적자&rsquo;이기에 정부가 감당해야 한다는 것이다.\r\n\r\n그런데 공공성이란 정말로 전기요금을 깎거나 무상화함으로써 달성할 수 있는 것일까? 만약 그렇게 해서 전력 소비가 유의미하게 줄지 않고 탄소배출 감축이 어려워진다면, 이는 공익에 부합할까? 흔히 &lsquo;전기세&rsquo;라는 말을 쓰지만 세금이 아니라 전기&lsquo;요금&rsquo;이다. 전기 없이는 인간다운 삶을 영위하기 어려우므로 공적인 성격이 있지만, 대가를 지불하고 쓰는 한정된 자원인 만큼 엄밀한 의미의 공공재는 아니다. 세금을 쓴다면 모든 가구의 전기요금을 보조하는 게 아니라 에너지 빈곤층에게 쓰는 편이 더 타당할 수 있다.\r\n\r\n전기의 공공성이란 무엇을 의미하느냐는 질문은 너무나 중요하고도 민감해서 제대로 마주하기가 부담스럽다. 윤석열 정부는 손쉬운 길을 택한 모양새다. &lsquo;공기업의 방만한 경영&rsquo;을 때리기로 한 것이다. &ldquo;한전 스스로 왜 지난 5년간 한전이 이 모양이 됐는지 자성도 필요하다(추경호 경제부총리 겸 기재부 장관).&rdquo; 타깃은 임금이다. &ldquo;본인들 월급 반납하겠다는 건 한 번도 안 했지 않느냐(한덕수 국무총리).&rdquo; 한전 일반 정규직의 1인당 평균 연봉은 2020년 결산 기준 8496만원으로 같은 해 전체 노동자 평균 연봉인 3828만원의 2.2배에 해당한다.\r\n\r\n\r\n\r\n최철호 전국전력노조 위원장은 인건비 논란에 대해 &ldquo;전기요금을 올리지 않겠다는 공약을 못 지키게 되니까 직원들한테 책임을 떠넘기는 프레임이다&rdquo;라고 말했다. ⓒ전국전력노조 제공\r\n\r\n\r\n\r\n인건비 논란에 대해 최철호 전국전력노조 위원장은 &ldquo;전체 비용 중에서 인건비는 3%밖에 안 된다. 장기근속자가 많은 데다 전체 2만3000명 중에서 관리자 5000명과 교대 근무자 6000명이 평균임금을 끌어올리는 면이 크다&rdquo;라고 말했다. &ldquo;우리는 민간이 49% 참여하고 뉴욕 증시에 상장된 공기업이다. 그런데도 기재부가 임금인상률도, 예산&middot;인원&middot;조직도 다 통제하고 관리해왔다. 그래서 문제가 생겼다면 기재부가 책임져야 하는 것 아닌가? 전기요금을 올리지 않겠다는 공약을 못 지키게 되니까 직원들한테 책임을 떠넘기는 프레임이라고 본다. 인건비를 침소봉대하면서 부채의 주범으로 몰이붙이는 저의가 있다. &lsquo;민영화&rsquo;다.&rdquo;\r\n\r\n윤석열 정부가 7월5일 내놓은 &lsquo;새 정부 에너지정책 방향&rsquo;에는 &ldquo;전력구매계약(PPA) 허용범위 확대&rdquo; 등을 통해 &ldquo;독점 판매구조를 점진적으로 해소&rdquo;함으로써 &ldquo;시장원리에 기반한 전력시장&middot;전기요금 체계&rdquo;를 확립하겠다는 내용이 들어가 있다. 반면 추경호 부총리는 &ldquo;철도&middot;전기&middot;가스&middot;공항 민영화는 검토한 적도 없고 앞으로도 검토할 계획이 전혀 없다&rdquo;라고 말했다. 이것은 민영화인가, 아닌가?\r\n\r\n&ldquo;전기 공공성의 의미를 생각해볼 시점&rdquo;\r\n\r\n2001년 이전까지 한전은 발전소에서 전기를 생산하고(발전), 생산한 전기를 변전소로 보내며(송전), 다시 전기를 각 가정이나 기업에 공급한 뒤(배전), 각 가정이나 기업으로부터 돈을 받고 전기를 파는(판매) 모든 일을 독점해왔다. 그러다 IMF 구제금융 조건으로 화력발전 담당 자회사 다섯 곳과 원자력발전 담당 자회사 한 곳으로 발전 업무를 넘겼다. 송전&middot;배전&middot;판매는 한전이 그대로 가져갔다. 문제가 생겼다. 2050년까지 재생에너지 사용 비중을 100%로 만드는 국제적인 프로젝트 &lsquo;RE100&rsquo;에 참여하려는 기업들 발등에 불이 떨어졌다. 석탄이나 LNG, 원전이 아니라 신재생에너지로 만든 전기만 따로 사야 하는데, 한전은 석탄&middot;LNG&middot;원전&middot;신재생에너지 등으로 생산한 전기를 일괄해서 사들인 뒤 평균단가를 매겨 판매해왔다. 이러면 기업이 한전으로부터 신재생에너지만을 따로 구매할 수가 없다. 이에 한전을 중간에 끼우면 기업과 재생에너지 발전사업자가 전력 구매계약을 맺을 수 있는 &lsquo;제3자 PPA&rsquo;를 문재인 정부 때인 2021년 도입했다. 윤석열 정부는 이를 확대할 계획이다.\r\n\r\n지분 매각만이 아니라 정부나 공기업이 소유하거나 운영하던 서비스의 전부 또는 일부를 민간에 넘기는 일을 민영화라고 부른다면, 이를 민영화의 일종이라고 해석할 수도 있다. 전기 판매를 사실상 한전이 독점하고 있는데 다른 주체들이 더 들어오게 하는 방향이기 때문이다. 최철호 전국전력노조 위원장이 그리는 미래는 퍽 어둡다. &ldquo;종전 민영화가 공기업을 매각하는 방식이었다면 지금은 돈 되는 부분만 분리하는 식이다. 철도공사가 강남발 알짜 노선을 SRT에 넘긴 것과 마찬가지다. 소비자한테 선택권을 준다는데, 월 100만원씩 요금을 내는 빌딩 고객은 대기업이 다 빼앗아가고, 한전은 월 1만원도 안 내는 지역 산간 고객들만 남아 적자를 면치 못하게 될 거다. 당장 SK나 KT 같은 통신업자들이 결합상품을 내지 않겠나. 시장지배력을 확보한 뒤엔 수익 극대화를 위해 요금을 올릴 것이다.&rdquo;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n그럴 수도 있다. 때문에 한전의 역할을 더 키우거나 아예 재국유화해야 한다고 주장하는 이들도 있다. 전국전력노조도 대형 신재생에너지 발전은 한전이 하도록 전기사업법을 개정하길 원한다.\r\n\r\n문제는 신재생에너지다. 신재생에너지는 특성상 전력 생산량이 고르지 않다. 햇빛이 하루 종일 비치거나 바람이 매일같이 부는 게 아니기 때문이다. 에너지 저장장치 기술이 발달하고는 있지만 제한적이다. 한국은 인근 국가와 송&middot;배전 인프라를 공유할 수도 없어 이런 난점이 더 크다. 이런 상황에서는 전기 공급량에 맞춰서 개개인이 수요를 조절하게 하고, 이에 따라 금전적 보상을 주기도 하는 &lsquo;전기 수요의 관리&rsquo;가 중요해진다. 한전이 화석연료와 원전으로 전기를 대량 공급하는 중앙집권적인 시스템을 넘어서, 지역 공기업과 민간기업, 협동조합, 개인들이 지역 단위에서 전기를 생산할 뿐 아니라 판매하고 공급하는 &lsquo;분산형 전원&rsquo; 시스템이 재생에너지와 더 친화적이라고 보는 전문가도 적지 않다.\r\n\r\n이유진 녹색전환연구소 부소장은 &ldquo;민영화할 것이냐 다시 국유화할 것이냐, 산업용 전기요금을 올릴 것이냐 주택용을 올릴 것이냐를 넘어서 질문을 바꿀 필요가 있다&rdquo;라고 말했다. &ldquo;도대체 전기의 공공성이란 무엇을 의미하는지 생각해볼 시점이다. 공기업이 독점해서 싼값에 전기를 공급하는 것이 공공성인가? (민간기업과 협동조합을 포함한) 다양한 행위자들이 작은 발전소가 되어 재생에너지를 사고팔면서도 적절한 공적 규제가 이뤄지는 미래는 공공성에 반하는가? 지금은 이런 논의가 들어설 공간이 별로 없다. 요금을 5원, 10원 올려서 해결될 문제가 아니다. 우리가 가고자 하는 목표를 고려할 때 어떤 전기요금과 규제, 전력시장을 만들지 그려봐야 한다.&rdquo;\r\n\r\n공공에 모든 걸 맡겼을 때 혁신이 더 잘 일어날까? 오래된 주제이지만 기후위기 대응의 한가운데에서는 전혀 새로운 의미를 갖는 질문이 된다. 2021년 발전단가는 태양광이 ㎾h당 93.4원, 풍력이 99.3원으로 원전의 56.1원보다는 비싸다. 기술 발전으로 단가가 싸지기 전까지는 많은 사회적 진통이 예상된다. 약 1500원이 오른 7월 전기요금 통지서 뒤에 숨은, 더 미룰 수 없는 과제다.","date":"2022-07-25T06:53:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48077"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"끝날 것 같았던 코로나 파도 얼마나 거세질까","partialText":"지난 5월12일 이후 코로나19 확진자가 가장 많이 나온 7월12일, 서울 종로구의 낮 풍경. ⓒ연합뉴스\r\n\r\n\r\n\r\n썰물의 시간이 지나고 밀물의 시간이 돌아왔다. 3월 중순 하루 62만명으로 정점을 찍은 뒤 줄어들던 신규 확진자가 15주 만에 상승세를 나타냈다. 기울기는 제법 가파르다. 7월 첫째 주 주간 일평균 확진자 수는 약 1만6000명으로 지난주(약 8500명) 대비 87% 증가했다. 더블링에 가까운 빠르기다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n코로나19 유행 곡선이 오르내리기를 반복하며 파도처럼 출렁이는 건 자연의 이치다. 바이러스의 공격과 인류의 수비가 줄다리기하듯 서로 밀고 당기며 생기는 현상이다. 코로나19에 걸리거나 백신을 맞은 사람들이 늘어나면 해당 인구집단의 면역수준이 높아진다. 인류의 수비력이 커진다고 할 수 있다. 그러면 바이러스의 영토는 줄어들고, 확진자 발생은 감소세로 돌아선다. 한국에서는 지난 3월 이후 6월까지 이 현상을 목격했다(〈그림 1〉 참조).\r\n\r\n이런 힘의 우위는 영원하지 않다. 역전과 재역전을 반복한다. 면역력은 시간이 지날수록 감소하기 때문이다. 한편 바이러스의 공격력이 커지기도 한다. 전 세계적으로 코로나19 재유행을 몰고 온 오미크론 하위 변이 BA.5가 그런 경우다. 방역 당국에 따르면 국내 BA.5 검출률은 6월 둘째 주 1.4%에서 7월 첫째 주 35%로 급격히 증가했다. 미국, 독일, 남아프리카공화국, 포르투갈(〈그림 2〉 참조) 등 세계적 추세처럼 한국에서도 곧 우세종이 될 것으로 점쳐진다.\r\n\r\nBA.5는 오미크론 대유행을 불러왔던 BA.1에서 뻗어 나온 다섯 번째 주목할 만한 돌연변이다. 전파력이 월등하게 높아져 인류를 깜짝 놀라게 했던 BA.1보다도 전파력이 더 강해진 것으로 파악된다. 무엇보다 관심을 끄는 건 면역을 회피하는 능력이다. BA.5는 백신의 감염 예방 효과가 떨어지고, 앞서 오미크론(BA.1)에 걸렸던 사람도 다시 감염되는 사례가 심심치 않게 보고된다. 정부는 주간 확진자 중 재감염 추정 사례 비율이 5월 첫째 주 0.59%에서 6월 다섯째 주 2.87%로 증가 추세라고 밝혔다.\r\n\r\n6월 말부터 나타난 재확산은 한국 인구집단의 수비력(면역)과 바이러스의 공격력 사이 힘의 균형이 역전되면서 촉발되었다고 볼 수 있다. 그렇다면 앞으로 확진자는 얼마나 늘어날까? 올해 상반기 오미크론 대유행처럼 아찔한 규모의 해일이 덮쳐오지는 않을까?\r\n\r\n\r\n\r\n재유행 대응책으로 정부는 4차 백신접종 카드를 꺼내들었다. 사진은 SK바이오사이언스사가 개발한 국산 1호 백신 스카이코비원. ⓒ사진공동취재단\r\n\r\n\r\n\r\n전문가들은 오미크론 1차 유행보다 확진자 곡선의 정점이 낮을 거라는 예상에 대체로 동의한다. 앞서 대규모 감염과 예방접종을 통해 축적된 면역이 어느 정도는 남아 있기 때문이다. 정재훈 가천의대 예방의학교실 교수는 &ldquo;면역수준이 시간에 따라 감소하긴 하지만 오미크론 대유행 이후 긴 시간이 흐른 게 아니기 때문에 완전히 사라지지는 않았다&rdquo;라고 설명했다. BA.5의 재감염 특성에 대해서는 &ldquo;재감염 비율이 지금까지 겪었던 변이들보다 높아졌다는 것이지 100% 면역 회피가 일어난다는 뜻은 아니다&rdquo;라고 말했다. 즉 &lsquo;재감염을 일으키는 변이가 나타났다&rsquo;고 할 때, 이전 감염이나 백신으로 획득한 면역은 스위치를 켰다가 끄듯 &lsquo;제로베이스&rsquo;가 된다기보다 볼륨 다이얼을 돌리는 것처럼 커졌다가 작아지는 연속선상에 놓인 개념으로 이해해야 한다.\r\n\r\n&ldquo;차분함의 미덕이 필요한 때&rdquo;\r\n\r\n한국보다 먼저 BA.5 혹은 가까운 사촌 격인 BA.4가 확산된 다른 나라의 사례를 봐도 BA.5 유행의 봉우리는 BA.1 유행에 미치지 못한다(〈그림 2〉 참조). 7월13일 &lsquo;코로나19 재유행 대응 방안&rsquo;을 논의한 중앙재난안전대책본부 회의에서 중대본부장을 맡고 있는 한덕수 국무총리는 &ldquo;8월 중순에서 9월 말 하루 최대 20만명의 확진자가 발생할 것으로 전망된다&rdquo;라고 말했다. 오미크론 대유행 시기 하루 최다 확진자는 62만명, 주간 일평균 확진자는 40만명 대까지 올라갔다.\r\n\r\nBA.5의 치명률은 기존 오미크론(BA.1)과 비슷할 것으로 과학자들은 추정한다. 오미크론은 알파, 델타 등 앞선 변이와 비교해 전파력이 강해졌지만 병독성은 눈에 띄게 낮아졌다. 한때 2%였던 국내 코로나19 치명률은 올해 5월 0.07% 수준까지 내려갔다. 다만 &ldquo;BA.5는 BA.1보다 폐에서 더 잘 증식한다는 동물실험이나 BA.5 확산이 본격화되며 입원율 증가 조짐이 있는 일부 국가의 사례를 고려할 때, 중증화율과 사망률 추이를 면밀하게 관찰하고 있다&rdquo;라고 질병관리청 관계자는 전했다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n재유행 대응책으로 정부는 4차 백신접종 카드를 꺼내들었다. 60세 이상이던 4차 접종 대상자가 7월18일부터 50세 이상과 성인 기저질환자, 요양시설 등 감염 취약시설 입소&middot;종사자까지 확대된다. 어느 나라든 1&middot;2&middot;3&middot;4차 접종에 쓰이고 있는 백신은 코로나19 유행 초기 우한에서 발견된 &lsquo;오리지널주&rsquo; 기반으로 개발된 백신이다. 알파&rarr;델타&rarr;오미크론으로 올수록 백신이 코로나19에 걸리는 것을 막는 &lsquo;감염 예방 효과&rsquo;는 확연히 떨어지지만, 사망이나 심각한 증상으로부터 신체를 보호하는 &lsquo;중증 예방 효과&rsquo;는 준수하게 유지되는 것으로 나타난다. BA.5에서도 이런 경향은 다르지 않으리라는 게 전문가들의 분석이다.\r\n\r\n사회적 거리두기가 다시 도입될 가능성은 크지 않아 보인다. 방역 당국 관계자는 〈시사IN〉과 통화에서 &ldquo;초과 사망이 급격히 오르는 경우 제한적인 도입 가능성은 열어두고 있지만, 선제적으로 거리두기를 해서 10만명, 20만명 아래로 누르겠다는 정책 목표는 현실적이지 않다&rdquo;라고 말했다. 전파력이 월등이 높아진 오미크론의 특성상 사회적 거리두기라는 수단이 예전만큼 유용하지 못한 측면도 있다. 중국처럼 몇 주간 강도 높은 봉쇄를 취하지 않는다면 앞선 유행주들보다 한층 날쌔진 이 바이러스의 발을 묶을 수 없다. 지난 6월 신설된 국가감염병위기자문위원회 위원장을 맡은 정기석 한림대 의대 호흡기내과 교수는 &ldquo;이제 (젊은 층은) 좀 걸려도 약하게 앓고 넘어가고, 요양시설처럼 고위험군은 철저하게 전파를 차단하되 걸리면 치료제를 빨리 투여해서 상태가 악화되지 않도록 하는 방식으로 가야지, 사회적 거리두기는 정부가 할 일이 아니다&rdquo;라고 말했다.\r\n\r\nBA.5 유행이 지나간 뒤에도 코로나19 유행 곡선은 끊임없이 출렁거릴 것이다. 그때마다 면역수준이 점진적으로 축적되며 진폭이 줄어드는 방향으로 전개되길 바라지만, 예상치 못한 변이가 출현해 힘의 균형이 바이러스 쪽으로 크게 쏠릴 수도 있다. 팬데믹을 거쳐 엔데믹으로 가는 과정은 육지가 아니라 배를 타고 넘실대는 파도를 헤쳐 가는 항해에 가깝다. 임승관 경기도의료원 안성병원장은 &ldquo;불확실성이 지배하는 이 게임에서 인류에게 유리한 속성은 &lsquo;웨이브&rsquo;가 반복된다는 것이다. 지나간 일을 흘려보낼 게 아니라 돌아보고 성찰해야 한다. 그동안 총력 대응이 기치였다면 차분함의 미덕이 필요한 때이다&rdquo;라고 말했다.","date":"2022-07-25T06:51:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48062"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"〈서울신문〉은 지금  중대 기로에 서 있다","partialText":"프레스센터에 있는 〈서울신문〉은 서초구 호반건설 본사로 이전할 예정이다.ⓒ시사IN 이명익\r\n\r\n\r\n\r\n&lsquo;시청 앞 지하철역에서 너를 다시 만났었지. 신문을 사려 돌아섰을 때 너의 모습을 보았지&hellip;.&rsquo; 포크 밴드 동물원이 1990년 발표한 곡 &lsquo;시청 앞 지하철역에서&rsquo;의 첫 구절이다. 서정적인 멜로디에서 &lsquo;시청역&rsquo;과 &lsquo;신문&rsquo;이 튀어나온 순간 &lsquo;서울신문&rsquo;이 떠올라 피식했던 기억이 난다. 이 노래의 배경은 서울시청역이라는데, 서울시청역 4번 출구 바로 앞에 〈서울신문〉 사옥이 있다.\r\n\r\n하지만 이제 내 머릿속에서 시청역과 〈서울신문〉은 자동 연결되지 않을 것 같다. 〈서울신문〉 사람들은 오는 10월 안에 사옥을 떠나야 한다. 이전 장소는 서울 서초구에 있는 호반파크. 지난해 9월 〈서울신문〉을 인수한 호반건설 본사다. 〈서울신문〉 사장은 현 사옥 재건축 때문에 이전을 결정했다고 밝혔다.\r\n\r\n그런데 많은 이들이 의문을 품고 있다. 〈서울신문〉 사옥이자 프레스센터의 재건축 논의는 시작도 안 한 상태다. 심지어 이 건물이 〈서울신문〉만의 것도 아니다. 〈서울신문〉은 지하부터 지상 11층까지만 지분을 가지고 있다. 지상 12층부터 20층까지는 한국방송광고진흥공사가 소유하면서 한국언론진흥재단이 운영&middot;관리한다. 6월 말 기준, 〈서울신문〉이 두 기관에 공식적으로 재건축 관련 입장을 전한 적도 없다고 한다.\r\n\r\n더 의아한 건 〈서울신문〉이 떠나고 남은 공간에 서울시 일부 부서가 들어온다는 점이다. 재건축 때문에 서둘러 이전해야 한다더니, 그 자리를 5년간 서울시에 임대하는 계약을 맺었다. 앞서 지난 6월 지방선거에서 오세훈 서울시장은 이 건물에 선거 사무소를 차리기도 했다. 당시 한국 언론을 상징하는 프레스센터에 선거캠프가 들어서는 게 부적절하다는 비판이 나왔다.\r\n\r\n〈서울신문〉 행보에 의심의 눈빛이 따라붙는 가장 큰 이유는 서울시가 재건축 인허가권을 쥐고 있어서다. 이 신문 기자 56명이 지난 6월19일 발표한 성명 &lsquo;호반파크는 프레스센터가 될 수 없다&rsquo;에 따르면 호반은 지난해 〈서울신문〉 구성원들에게 &ldquo;사옥 재건축과 근무지 변경에 대해 우려하지 말라. 〈서울신문〉 단독으로는 결정할 수 없고 서울 중심부에 있어 인허가가 매우 어렵다&rdquo;라고 밝혔다. 상황은 그대로인데 1년도 채 되지 않아 달라진 사측의 입장에 구성원들은 혼란스러워하고 있다. 재건축 승인이 확실하다는 근거를 현재로선 그 어디에서도 찾기 어렵다.\r\n\r\n&ldquo;부동산 돈벌이로 이용되는 현실에 자괴감&rdquo;\r\n\r\n밖에서 보는 누군가는 &lsquo;접근성이 떨어지는 곳으로 이전해 불평한다&rsquo;고 치부할지도 모른다. 그런 분들에게 〈서울신문〉 기자 56명이 이름을 올리고 낸 성명 전문을 전하고 싶다. 이 글은 어렵게 용기를 낸 기자들의 절규와 다름없다. 호반이 사주가 된 이후 이뤄지는 매체&middot;보도의 사유화, 경영진의 편집권 침해, &ldquo;부동산 돈벌이로 이용&rdquo;되는 현실에서 이들은 자괴감을 느꼈다.\r\n\r\n기자들은 〈서울신문〉이 &lsquo;식물 언론&rsquo;이 될까 두렵다고 한다. 더 이상 부끄럽지 않게 일하고 싶다고 호소한다. 그러나 〈서울신문〉 안에선 어떠한 반사작용도 없다. 이들의 목소리는 미디어 전문 매체인 〈기자협회보〉 〈미디어오늘〉 〈미디어스〉 등에서만 주목받는 것 같다. 이번 사옥 이전 사태가 단지 하나의 사건으로 지나가선 안 된다. 지금 〈서울신문〉은 중대한 기로에 서 있다. 언론다운 언론에서 기자답게 살고 싶다는 이들에게 더 큰 관심과 지지가 필요하다.","date":"2022-07-24T08:48:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48003"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"‘3대 혁명’ 못지않은 아이티 노예들의 투쟁","partialText":"독립투쟁에 나선 아이티의 지도자, 투생 루베르튀르. ⓒWikipedia\r\n\r\n\r\n\r\n카리브해에 있는 히스파니올라섬. 이 섬의 이름을 처음 지은 사람은 다름 아닌 신대륙의 발견자 크리스토퍼 콜럼버스였어. 1492년의 첫 항해에서 그는 이 섬을 발견했고 이후 &lsquo;작은 스페인&rsquo;이라는 뜻의 라틴어 히스파니올라섬으로 불리게 되지. 17세기 이후 프랑스가 히스파니올라섬의 서쪽 3분의 1을 장악했고 프랑스 사람들은 이 지역을 생도맹그라고 불렀어(이곳이 현재의 아이티공화국이다). 프랑스의 지배하에서 생도맹그는 번창했다. &ldquo;생도맹그의 플랜테이션 작물은 대서양 무역을 통해 유럽에 수출됐는데, 설탕과 커피의 경우 유럽 전체 소비량의 각각 40%와 60%를 차지했다. 그리하여 1780년대 생도맹그의 경제적 비중은 프랑스 식민지 생산량의 3분의 2, 대외 교역의 3분의 1에 이르렀다.&rdquo;(〈주간동아〉 &lsquo;안병직 교수의 5분 세계사&rsquo;)\r\n\r\n커피나 사탕수수 재배에는 많은 일손이 필요했어. 당연히 그 일손은 아프리카에서 끌려온 검은 손들이었다. 흑인들의 피눈물 위에서 &lsquo;번창&rsquo;한 생도맹그에서는 흑인 노예들의 목숨을 건 저항이 끊임없이 벌어졌지. 우리가 영화에서 흔히 보는 &lsquo;좀비&rsquo;는 아프리카 토속신앙에서 비롯된 아이티의 토속 종교 &lsquo;부두교&rsquo;에서 나온 개념이야. 아프리카 기니에서 노예로 팔려 온 프랑수아 마캉달(?~1758)은 부두교의 사제로서 도망 노예들을 이끌고 게릴라전으로 프랑스 당국과 백인 노예주들에게 맞섰다. 이 마캉달은 부두교 주술로 총칼도 불도 두려워하지 않는 좀비 병사들을 만들어냈다고 전해지는데, 그만큼 그들의 저항이 격렬했음을 의미하겠지.\r\n\r\n이 부유한, 그러나 참혹한 생도맹그에 1789년 프랑스 대혁명의 소식이 전해진다. 이 대혁명은 생도맹그에 살던 사람들에게 심각한 &lsquo;동상이몽(同床異夢)&rsquo;을 가져다주게 돼. &ldquo;백인 농장주들은 자유로운 자치권을 확보하기 위해 혁명 의회에서의 식민지 대표권을 요구했다. 자유 신분의 유색인들은 프랑스 혁명을 자신들의 정치적 권리와 사회경제적 신분을 향상시켜줄 기회로 기대했어. 그리고 흑인 노예들은 &lsquo;주인의 주인 나라&rsquo;에서 배달된 &lsquo;프랑스 백인 노예들이 그들의 주인을 죽이고 자유를 쟁취하고 토지를 획득했다&rsquo;는 뉴스를 열렬히 환영하며, 삼색기를 휘날리고 혁명 가요를 따라 부르면서 또 다른 혁명 만들기를 모방했다.&rdquo;(〈혁명의 배반 저항의 기억〉 육영수 지음)\r\n\r\n이 중에서 주목해야 할 건 역시 흑인들의 반응이겠지. 흑인들은 1791년 거대한 반란을 일으킨다. 섬 인구 중 5% 정도밖에 안 되는 백인들은 압도적 다수인 흑인들의 분노 그득한 반란 앞에서 당황할 수밖에 없었어. 프랑스 본국 정부도 군대를 파견했지만 한 맺힌 반란을 진압하기란 쉽지 않았단다. 거기에 세상에 돈보다 더 무서운 원수는 없다고, 반란을 피해 도망간 백인 농장주들은 프랑스의 수백 년간 숙적이었던 영국인들을 끌어들인다. 영국인들은 옳다구나 생도맹그에 군대를 밀어넣었고, 히스파니올라의 동쪽을 차지하고 있던 스페인 사람들도 프랑스를 몰아낼 기회라고 생각해 이곳에 발을 들이밀지.\r\n\r\n1794년 2월 프랑스 국민공회 정부가 공식적으로 노예해방을 선언하면서 흑인 반란군은 점차 &lsquo;혁명 프랑스&rsquo;의 깃발 아래 모여들게 돼. 그 핵심 인물이 투생 루베르튀르(1743~1803)였어. 그는 본디 해방 노예로, 농장의 중간관리자로 일하면서 상당한 교육을 받은 인물이었다. 흑인들의 반란 중 백인 농장주들을 피신시키기도 한 사람이지만 흑인 반란군 지도자로 이름을 떨쳤으며, 노예해방 선언 이후에는 프랑스 혁명의 이념을 생도맹그에서 실현하고자 하는 흑인 혁명군의 지도자로 우뚝 서게 된다. 투생의 선언. &ldquo;우리는 삼색기 밑에서만 진정으로 자유를 누린다.&rdquo;\r\n\r\n극단적 편향을 이겨낸 혁명 지도자\r\n\r\n투생의 성 &lsquo;루베르튀르&rsquo;는 프랑스 말로 &lsquo;열린, 벌어진&rsquo;이라는 뜻인데 그의 앞니가 두드러지게 벌어져 있었기 때문이라고도 하고, 그의 군대가 순식간에 적의 대열을 뚫고 여기저기 구멍을 낸 데서 왔다는 얘기도 있어. 그만큼 투생은 당시 세계를 지배하던 유럽 열강 군대와 굴하지 않고 싸웠다. 프랑스 식민 당국에 맞설 때는 동맹군이던 스페인군을 몰아내고 세계 최강 영국군도 물리쳤단다. 여기에 더해 흑인 노예 출신의 투생을 내심 못마땅해하던 프랑스 본국이 펼친 정치적 음모까지 물리친 그는 섬의 동쪽 스페인령 히스파니올라까지 정복하게 돼. 그의 별명이 &lsquo;검은 스파르타쿠스&rsquo;에서 &lsquo;검은 나폴레옹&rsquo;까지 망라되는 이유야.\r\n\r\n하지만 투생에게는 승리 뒤의 고민이 더 많았어. 그의 흑인 동지들은 과거의 노예 주인들에게 더 확실한 복수를 원했기 때문이지. 외부의 적과 싸울 때는 용기 하나로 충분했지만 내부의 반대자들을 극복하려면 더 큰 용기와 더불어 설득력이 필요했다. 생도맹그의 경제 파탄을 우려한 그는 농장주들의 복귀를 허용했고 흑인들에게 다시 농장에서 일하라고 명령했어. 단, 채찍질당하는 노예 아닌 농장 노동자로서 말이야. 농장의 주인을 꿈꾸던 흑인 혁명 동지들 사이에서는 불만이 터져 나올 수밖에 없었다. 그때 투생은 이렇게 설득하지.\r\n\r\n&ldquo;이 와인과 물을 섞어보게. 물과 와인을 구분할 수 있겠나. 이렇듯 우리는 섞여서 살아갈 수밖에 없단 말이야.&rdquo;\r\n\r\n전쟁이든 혁명이든 역사상 그 승자는 광기에 가까운 열기에 휩싸이는 경우가 많았다. 패배한 적에 대한 무자비한 응징과 자신이 추구했던 정의의 무조건적 실현에 &lsquo;올인&rsquo;하려는 욕망이란 모든 승자에게 견디기 어려운 유혹이었지. 그 유혹에 거스르는 사람들은 대개 왕년의 동지로부터 이런 욕을 먹기 마련이야. &ldquo;물에 술 탄 듯 술에 물 탄 듯 희미한 놈.&rdquo; 투생 역시 자신의 지지 기반으로부터 신뢰를 적잖이 잃어버린다. 이외에도 그의 정치적 실책은 적지 않고 인식의 한계도 엿보이지만, 아빠는 골리앗을 이겨낸 다윗으로서뿐 아니라 승리를 쟁취한 이후 치닫기 쉬운 극단적 편향도 이겨낸 투생 루베르튀르를 돌아보고 싶구나.\r\n\r\n그러던 그에게 슈퍼 골리앗이 등장한다. 바로 보나파르트 나폴레옹. 투생이 생도맹그 자치를 위한 헌법을 제정하자, 생도맹그를 빼앗길 생각이 없던 나폴레옹은 이를 프랑스에 대한 반역으로 간주했고 자신의 매제 르클레르가 이끄는 군대 2만명을 파견한다. 투생의 군대는 용감히 싸웠지만 끝내 투생은 프랑스군에 체포되고 말았지. 그가 프랑스로 압송되기 전 남긴 말은 예언과도 같았어. &ldquo;프랑스인들이 베어낸 것은 생도맹그의 자유라는 나무줄기일 뿐입니다. 뿌리로부터 이 나무는 다시 자랄 것입니다. 깊숙이 그리고 셀 수 없이 뻗어 있는 뿌리들로부터.&rdquo;\r\n\r\n투생 루베르튀르는 1803년 4월 프랑스에서 사망하지만 그해를 넘기지 못하고 프랑스는 생도맹그에서 철수한다. 흑인 노예들의 저항과 황열병 창궐이 가져온 결과였지. 마침내 1804년 1월1일 생도맹그는 아이티(&lsquo;높은 산&rsquo;이라는 뜻)라는 이름으로 지구상 최초의 흑인 독립국임을 선포하게 된단다.\r\n\r\n아빠가 세계사를 배울 때 &lsquo;세계 3대 혁명&rsquo;은 프랑스 혁명, 영국 명예혁명, 미국 독립혁명이라고 했다. 이 사건들의 의미를 무시하는 것은 아니지만 아빠는 인류 역사상 최초로 노예들이 반란을 일으켜 스스로를 해방시키고, 종국에는 자신들의 독립국을 이뤄낸 아이티 혁명의 의미 또한 &lsquo;3대 혁명&rsquo;에 결코 뒤지지 않는다고 생각해. &ldquo;우리가 살고 있는 세상에서 민주주의가 누구도 배제하지 않는 것이라면, 그것은 상당 부분 생도맹그 노예들의 투쟁 덕분이다. 그런 의미에서 우리는 모두 아이티 혁명의 후예들이고, 또한 우리는 이 조상들에게 책임을 다해야 한다&rdquo;라는 〈아이티 혁명사〉의 저자 로런트 듀보이스의 말에 공감하는 이유다. 아울러 그 혁명의 지도자였던 &lsquo;검은 다윗&rsquo; 투생 루베르튀르의 이름을 되뇌게 되는 이유이기도 하고 말이야.","date":"2022-07-24T08:48:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=47995"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"의료비, 싸다고 꼭 좋을까?","partialText":"인천의 한 병원에서 사람들이 병원비를 수납하기 위해 기다리고 있다. 한국은 의료비 본인부담률이 상대적으로 높은 나라다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n얼마 전 50대 남자 홍길동씨는 두통으로 병원을 찾았습니다. 뇌종양일 가능성이 거의 없지만, 혹시 모르니 의사가 뇌 MRI(자기공명영상)를 찍어보자 했습니다. 예전 같으면 굳이 100만원에 달하는 검사를 하지 않았을 테지만, 불과 14만원이라는 사실을 알고 선뜻 검사를 받았습니다. &lsquo;MRI 가격이 많이 착해졌구나&rsquo; 고마운 마음이 들었습니다. 하지만 문득 걱정도 되었습니다. 국가가 부담해야 하는 비용도 만만치 않을 텐데 이렇게 (불필요하게) 검사를 많이 해도 될까 우려스러웠습니다. 홍길동씨의 이 걱정은 기우일까요? 이것은 과연 좋은 정책일까요?\r\n\r\n우리나라는 건강보험이 적용되는 의료서비스를 받아도 의료비의 30~50%를 본인이 부담해야 합니다. 건강보험이 적용되지 않는 의료서비스도 많이 있습니다. 가령 MRI와 초음파는 오랫동안 건강보험 적용 대상이 아니어서 환자가 오롯이 그 부담을 져야 했습니다. 일본도 우리와 비슷하게 본인부담률이 높은 나라입니다. 하지만 북미권과 유럽의 선진국들은 본인 부담이 거의 없는 편이죠.\r\n\r\n무엇이 더 낫냐고요? 장단점이 있습니다. 본인 부담이 많다면, 꼭 필요한 치료가 아니라면 굳이 받으려 하지 않을 것입니다. 경제학 용어로 &lsquo;도덕적 해이&rsquo;를 줄여준다고 합니다. 하지만 이로 인해 꼭 필요한 치료를 받지 못하는 경우가 생길 수도 있습니다. 한편 지나친 의료비 지출로 인한 경제적 충격을 줄여주는 건강보험의 목표 달성에 제한이 생길 수도 있습니다.\r\n\r\n우리나라는 전체 GDP에서 의료비가 차지하는 비중이 2019년 기준 8%입니다. 미국이 17.0%, 일본이 11.1%, OECD 국가 평균이 8.8%로 우리나라보다 높습니다. 우리나라가 의료비를 과다하지 않게 유지하는 중요한 비결 중 하나가, 저는 상대적으로 높은 본인부담률에 있다고 생각합니다. 개인이 각자 의료비를 더 내는 게 궁극적으로 전체 의료비를 낮추는 데 기여한다는 말입니다. 이 논리는 어떻게 성립할 수 있을까요? 지금부터 그 이야기를 해보려고 합니다.\r\n\r\n2017년 정부는 의료비 보장성 강화 정책을 적극적으로 추진했습니다. &lsquo;건강보험의 보장률이 낮다&rsquo;는 문제의식에서 출발한, 소위 &lsquo;문재인 케어&rsquo;입니다. 16세 미만 어린이 및 청소년의 입원 본인부담률을 20%에서 5%로 인하했습니다. MRI와 초음파 검사에도 건강보험 급여를 적용했습니다. 가령 종합병원에서 뇌 MRI 검사를 받을 때 이전에는 평균 48만원을 환자가 전액 부담해야 했지만, 이후 MRI 검사 가격이 약 29만원으로 표준화되고, 환자는 이 가운데 대략 50%인 15만원만 부담하게 되었습니다.\r\n\r\n이후 연간 7000억~4조5000억원 흑자이던 건강보험 수지는 2018년 1778억원, 2019년 2조8000억원 적자를 기록하게 됩니다. 반면 개인이 부담해야 하는 의료비는 줄어들었습니다. 건강보험 보장률은 2017년 이전 대략 63% 수준에서 2019년 65.3%로 소폭 상승했습니다. 이 정책이 국민들에게 과연 이익이 되었을까요?\r\n\r\n\r\n\r\n문재인 정부는 의료비 보장성 강화 정책인 &lsquo;문재인 케어&rsquo;를 적극 추진했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n돈을 적게 내니 환자가 받는 혜택은 늘었습니다. 하지만 우리는 &lsquo;건강보험료&rsquo;로 그 비용을 지불하고 있습니다. 만일 건강보험에서 부담하는 의료서비스가 늘어나고 본인부담률이 줄어든다면 건강보험료가 올라갈 수밖에 없습니다. 마치 복지 지출이 늘 때 세금 부담이 커지는 것과 같은 원리죠. 의료비가 싸졌다고 마냥 좋아할 이유가 없습니다. 결국은 건강보험료로 그 값을 지불해야 합니다. 건강보험 수지가 계속 적자이면 건강보험료는 올라갈 수밖에 없습니다. 따라서 건강보험이 적용된 의료서비스가 정말 사람을 살리는지, 삶의 질을 개선하는지 살펴보아야 합니다. 만일 그렇지 않다면 불필요한 지출이 되고 마는 것이죠.\r\n\r\n청소년 입원 본인부담금을 낮췄더니&hellip;\r\n\r\n보건경제학자인 싱가포르 경영대 김성훈 교수와 고려대 고광혁 교수 연구팀이 2018년 청소년 본인부담금 감면 정책의 효과를 분석했습니다(Kim, Koh, and Lyou, 2022). 외래 진료 등 다른 의료서비스의 본인부담률 변화는 없었습니다. 정책이 시행된 시점에 16세가 갓 넘어 입원 본인부담금이 20%인 청소년들과, 15세 미만이라 본인 부담이 5%로 경감된 사람들을 비교했죠. 생일이 하루 이틀 차이라 다른 특성들은 다 비슷한데, 정책으로 인해 입원 본인부담금이 크게 달라지고 만 사람들입니다.\r\n\r\n입원 의료비가 싸졌더니 청소년들이 더 많이 병원에 입원하게 되었고(입원 6.3% 증가), 입원을 해서도 비용을 더 많이 사용하는 결과가 나타났습니다(입원당 의료비 8.3% 증가). 결국 청소년 입원에 따른 전체 의료비가 11.5% 증가하게 되었습니다. 물론 본인부담금이 대폭 줄어드니 환자가 (가족이) 부담하는 실제 자기부담금액은 줄어들었지만요.\r\n\r\n그런데 안타깝게도 이러한 변화는 건강 증진으로 이어지지 않았습니다. 청소년들의 사망, 삶의 질, 주관적 건강 수준에 별다른 변화를 일으키지 못했습니다. 물론 통계가 미세한 변화까지 완벽하게 잡아낼 수는 없습니다만, 적어도 눈에 띄는 변화를 만드는 데 실패한 셈이죠.\r\n\r\n연구 결과를 해석해보면 다음과 같습니다. 입원 의료비가 싸지니 외래 진료로 충분한데도 굳이 입원을 하는 사람들이 생겼습니다. 입원하고 나서도 꼭 필요한 치료나 검사가 아닌데도(싸니까, 5%만 내면 되니까) 더 쉽게 하는 경향이 생겼습니다. 환자가 더 원해서일 수도 있고 의사들도 더 적극적으로 권할 수 있겠죠. 그런데 이는 청소년 건강 증진으로 이어지지 못했습니다. 청소년 의료비 경감은 선한 의도를 가진 정책입니다만, 성공적인 정책이라 평가할 수는 없을 것 같습니다.\r\n\r\n이웃 나라 일본에서도 비슷한 사례를 찾아볼 수 있습니다. 일본은 70세 생일이 되면 의료비의 본인 부담이 갑자기 30%에서 10%로 줄어듭니다. 소득이 적은 노인들을 경제적으로 보호한다는 명목 아래 도입된 정책입니다. 도쿄 대학 경제학과 히토시 시게오카는 이러한 변화가 입원과 외래 진료를 대략 10% 정도 증가시켰음을 보였습니다(Shigeoka, 2017). 그 결과 정책이 의도했던 본인 부담 의료비의 획기적인 감소에도 성공하지 못했습니다. 가장 가난한 일부 집단을 제외하고는 본인 부담 의료비도 별로 줄어들지 않았습니다. 무엇보다 안타까운 것은 (싸니까) 병원을 더 많이 이용했지만 이것이 노인의 사망률, (주관적인) 건강, 정신 건강에 변화를 가져오지는 못했다는 점입니다.\r\n\r\n저 또한 국가 조기암 검진의 본인부담금을 연구하여 비슷한 결과를 도출했습니다(Kim and Lee, 2017). 우리나라는 2002년부터 40세 이상 모든 국민에게 2년마다 국가가 암 검진을 제공합니다. 건강보험 가입자 소득수준 하위 50%는 무료로 검진받을 수 있으며 상위 50%는 암 검진 비용의 10% 정도를 부담합니다. 그러면 소득수준 50% 기준 주변에서는 소득수준이 매우 비슷한데 아주 작은 차이로 본인 부담 10% 여부가 달라지는 사람들이 발생합니다. 이 두 집단을 비교해보았습니다.\r\n\r\n\r\n\r\n6월29일 이기일 보건복지부 2차관(왼쪽)이 건강보험료 부과체계 2단계 개편 방안에 대해 설명했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n분석 결과, 본인 부담이 없는 사람들이 국가 암 검진을 더 많이 받아 위암과 유방암을 더 많이 또 일찍 발견했습니다. 하지만 암 검진 증가가 사망률 감소로 이어지지는 않았습니다. 그 이유는 아마 첫 번째, 국가 암 검진 외에 다른 경로로도 쉽게 암을 발견할 수 있기 때문일 겁니다. 의료 접근성이 높은 한국에선 민간 검진을 통해 혹은 일반 병원 진료에서 내시경을 받는 것이 어렵지 않죠. 그래서 국가가 나서지 않아도 6개월 안에 이런 경로로 모두 암을 발견하기 쉽습니다.\r\n\r\n또 다른 이유는 암 검진을 받은 사람들이 그렇지 않은 사람들에 비해서 암에 걸릴 확률이 낮기 때문입니다. 정작 검진이 정말 필요한, 암에 걸릴 확률이 높은 사람들은 검진을 잘 받지 않으려 하는 경향이 있습니다. 이러한 이유로 암 검진의 본인부담금 감면은 별 소용이 없었습니다.\r\n\r\n3년 만에 3배 늘어난 MRI&middot;초음파 검사량\r\n\r\n우리 정부의 보장성 강화에서 또 다른 큰 축은 MRI와 초음파 검사의 급여화입니다. 이는 검사의 급격한 증가를 가져왔습니다. MRI 검사는 2017년 140만 건에서 2020년 354만 건으로 2.5배, 같은 기간 초음파는 529만 건에서 1631만 건으로 3배 이상 증가했습니다. 그 결과 MRI 진료비는 2017년 3876억원에서 2020년 7121억원, 초음파는 5027억원에서 1조4260억원으로 크게 늘어났습니다. 아직 체계적 연구는 이루어지지 않았습니다만, 이러한 급격한 검사량 증가가 정말 꼭 필요한 것이었을지는 의문이 듭니다.\r\n\r\n코로나19 팬데믹 시절을 지내며 저는 이 돈이 병실 구조를 6인실 중심에서 1인실로 바꾸는 데 사용되었으면 어땠을까 하는 생각이 들었습니다. 다인실 병상 구조는 병원 내 감염에 취약합니다. 이로 인해 코로나19를 포함한 감염병 대응에 어려움이 큽니다. 대부분의 다른 선진국처럼, 적어도 중환자실과 응급실만은 1인실로 전환해야 합니다. MRI와 초음파 추가 급여화로 지출되는 매년 1조원에 이르는 비용을 여기에 투자했으면 어땠을까 하는 아쉬움이 남습니다.\r\n\r\n하지만 바람직한 변화 방향도 있습니다. 효과가 검증된 희귀난치병 및 중증질환의 신약에 건강보험을 적용하는 정책입니다. 가령, 새로운 암치료제가 더 낫다는 명백한 증거가 있는데도 기존 치료제로만 보험이 되거나 기존 치료제의 효과가 없는 것이 확인되어야만 새로운 약에 보험을 적용받는 경우가 여전히 많습니다. 대장암 표적항암제인 얼비툭스는 꼭 필요한 치료제임에도 건강보험 대상이 되지 않아 환자 부담이 무려 월 450만원이었습니다. 치료를 포기하는 환자가 속출했습니다. 그러나 2014년 보험을 적용받게 되어 이제는 월 23만원이면 치료를 받을 수 있습니다.\r\n\r\n우리나라는 지금까지 상대적으로 높은 본인부담금을 통해 성공적으로 불필요한 의료서비스를 억제했습니다. 본인부담금의 큰 장점입니다. 이로 인해 가계에 지나친 의료비 지출이 발생하면 어떡하냐고요? 본인부담금의 최대치를 정하고, 그 이상은 부담을 면제하는 본인부담금 상한제로 해결할 수 있습니다.\r\n\r\n&lsquo;건강보험 보장률&rsquo;을 올리겠다고 목소리를 높이는 정치인과 학자들이 많지만, 이것 자체가 목표가 되어서는 안 됩니다. 이를 통해 국민의 실질적 건강을 증진하고, 지나친 의료비 지출로 경제적 어려움을 막는 것이 목표가 되어야 합니다. 그렇기에 단순히 &ldquo;보장률을 높이겠다&rdquo;가 아니라 &ldquo;추가 지출은 어디에 하느냐?&rdquo;가 중요한 것입니다. 건강보험 적용의 우선순위 설정이 핵심이죠. 생명에 직결된, 새롭게 효과가 검증된 항암제는 최우선 순위를 두어야 하고 경증질환의 본인 부담은 줄일 이유가 없다고 생각합니다. 이런 관점에서 지난 대선 때 크게 회자되었던 탈모제의 건강보험 적용 공약도 저는 그리 긍정적으로 보지 않았습니다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n물론 의료비 본인부담금이 늘 긍정적으로만 작용하는 것은 아닙니다. 하버드 대학 경제학자 아미타브 챈드라 등은 미국에서 약값의 본인부담금을 대략 30%에서 40%로 올렸더니, 고지혈증 및 고혈압 치료제의 사용이 23% 줄고, 이로 인해 사망률이 무려 33%나 증가했음을 알게 되었습니다. 미국처럼 저소득층의 의료 이용이 크게 제한적인 나라에서는 높은 본인부담금이 부정적으로 작용하는 것입니다.\r\n\r\n이번 호에서는 국민의 부담을 줄여주고자 하는 선한 의도를 가진 보장성 확대 정책이 어떻게 실패할 수 있는지 생각해보았습니다. 많은 사람이 혜택을 보는 경증질환 치료를 저렴하게 하는 정책은 필요성이 낮지만 선거 기간 표심에 영향을 줍니다. 반면 소수의 사람이 혜택을 보지만 목돈이 드는 중증질환 치료비를 줄여주는 정책은 꼭 필요하지만 득표에 별 도움이 되지 않죠. 그 탓에 건강보험이 가장 아픈 사람을 충분히 보호하는 역할을 제대로 감당하지 못하고 있습니다. 이러한 한계를 넘어설 수 있도록, 정책 입안자와 국민들의 분별력 있는 의지가 필요합니다.\r\n\r\n&nbsp;\r\n\r\n※ 참고문헌\r\n\r\n\r\nChandra, Amitabh, Evan Flack, and Ziad Obermeyer. The health costs of cost-sharing. No. w28439. National Bureau of Economic Research, 2021.\r\n\r\nCohen, Jessica, and Pascaline Dupas. &quot;Free distribution or cost-sharing? Evidence from a randomized malaria prevention experiment.&quot; The Quarterly Journal of Economics (2010): 1-45.\r\n\r\nKim, Seonghoon, Kanghyock Koh and Wonjun Lyou (2022) The Effects of Patient Cost-sharing on Adolescents&#39; Healthcare Utilization and Financial Risk Protection: Evidence from South Korea\r\n\r\nKim, Hyuncheol Bryant, and Sun-mi Lee. &quot;When public health intervention is not successful: Cost sharing, crowd-out, and selection in Korea&#39;s National Cancer Screening Program.&quot; Journal of health economics 53 (2017): 100-116.\r\n\r\nShigeoka, Hitoshi. &quot;The effect of patient cost sharing on utilization, health, and risk protection.&quot; American Economic Review 104.7 (2014): 2152-84.","date":"2022-07-22T06:10:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48007"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"유·초·중·고 교육비 대학에 나눠 쓰자고?","partialText":"기획재정부는 늘 국가의 수입과 지출을 점검한다. 들어온(올) 돈과 나간(갈) 돈을 계산기로 두드리면서 어딘가 쓸데없이 많이 나가 보이는 항목을 찾아본다. &lsquo;곳간지기&rsquo; 기재부 눈에 계속 거슬려오던 항목이 있었다. 바로 지방교육재정교부금(교육교부금), 즉 유&middot;초&middot;중등(유치원~고등학교) 교육비다.\r\n\r\n교육교부금은 내국세의 일정 비율을 따로 떼어 중앙정부에서 시도교육청에 내려보내는 돈이다. 2020년부터 그 비율은 20.79%로 고정되어 있다. 세수가 많아지면 교육교부금도 많아지고 세수가 적어지면 교육교부금도 적어진다. 기재부는 내국세에 연동되는 교육교부금에 불만을 표해왔다. 지나치게 많이 가져간다는 것이다.\r\n\r\n&lsquo;교육교부금이 너무 많다&rsquo;고 주장하는 근거는 다음과 같다. 첫째, 학령인구가 줄고 있다. 내국세수에 연동된 교부금 산정 방식은 인구 팽창기인 1972년에 도입되었다. 6~17세 학령인구는 지금도 매해 줄고 있고 앞으로 더 줄어들 것이다. 그런데 내국세수 전망치에 따르면 교육교부금은 계속 늘 전망이다. 이대로라면 학생 1인당 평균 교부금액이 2060년에 5440만원 수준에 이를지도 모른다(〈그림 1〉 참조). &ldquo;지나치게 관대&rdquo;하고 &ldquo;비합리적인&rdquo;(2021년 12월 KDI 보고서 &lsquo;지방교육재정교부금, 왜 그리고 어떻게 고쳐야 하나?&rsquo;) 국가재정 배분 방식이다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n둘째, 다른 예산과의 형평성에 맞지 않다. 특히 고등(대학) 교육 예산과 불균형이 심각하다. OECD 국가들에 견줘보았을 때 한국의 1인당 GDP 대비 학생 1인당 교육비 국가 지출이, 초&middot;중등 교육 쪽은 상위권인데 고등교육 쪽은 하위권이다. 그런데 교육교부금은 유&middot;초&middot;중등 교육에만 쓰이도록 칸막이가 쳐져 있다. 같은 교육 부문인 대학 교육은 돈이 모자란데도 교육교부금을 배분받지 못하니 불공평하다.\r\n\r\n셋째, 교육 말고도 나라에 돈 들어갈 곳이 많다. 한국개발연구원(KDI)은 이 주장을 펼치며 2009~2018년 통계청의 &lsquo;한국복지패널조사&rsquo; 시계열 통계를 인용했다. &lsquo;세금을 주로 써야 할 사회문제 1순위&rsquo;를 패널들에게 물었을 때 &lsquo;교육&rsquo;이라 답한 비율이 10년 사이 꾸준히 줄었다. 대신 노후 대비, 건강 및 의료, 실업, 아동 양육에 나랏돈을 더 쓰길 바랐다.\r\n\r\n이런 문제들을 해결하기 위해 재원을 어떻게 마련할까 물어보았을 때 패널들은 국채 발행(9.9%)이나 증세(9.5%)보다 타 분야 지출 삭감(80.6%)을 원했다(2016년 &lsquo;국가재정 운용에 관한 대국민 여론조사&rsquo;). 기재부 생각에 그 &lsquo;타 분야&rsquo;가 될 1순위가 바로 지방교육재정교부금이었다. 꼬박꼬박 국내세 20.79%를 가져가는 교육교부금 산정 방식을 바꾸지 않고는 국가재정 효율화가 이루어지기 어렵다는 의견을 기재부는 오랫동안 여러 차례 내비쳐왔다.\r\n\r\n사상 최대치 교육교부금을 둘러싼 논쟁\r\n\r\n이미 예열 상태이던 교육교부금 논쟁이 최근에 본격 점화됐다. 올해 교육청에 지급되는 교육교부금은 총 81조2976억원, 지난해 60조3371억원보다 35% 늘어난 금액이다. 세금이 많이 걷혔기 때문에 교부금도 늘어났다. 안 그래도 많(다고 여겨지)던 교육교부금이 또다시 사상 최대치를 기록하자, 기재부와 국책 연구원들을 중심으로 &lsquo;세수가 느는 만큼 교육교부금도 늘어나는 게 과연 옳은가&rsquo;를 묻는 목소리가 지난해 말부터 관련 토론회와 보고서 등을 통해 한층 강하게 나왔다. 〈매일경제〉 〈조선일보〉 등은 이 의견을 받아 &lsquo;낡은 세법에 교육청 81조 돈벼락&rsquo; &lsquo;지방교육교부금 폭탄&hellip;1000조 세금 줄줄 샌다&rsquo; &lsquo;세계 어디에도 없는 교부금 파티&rsquo; 같은 제목으로 기사를 썼다.\r\n\r\n\r\n\r\n전국 8개 시도교육청과 민주당 교육위 주최로 6월28일 교육교부금 관련 토론회가 열렸다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n마침 대학 지원을 위한 국가 예산 확보의 필요성이 사회적으로 부각되고 있었다. 지방대학들이 고사한다고 곳곳에서 곡소리가 나는데 이를 해결할 재원 마련 방안이 마땅찮던 차였다. 대학 등록금 인상은 여러모로 정치적 부담이 크다. 기재부는 교육교부금 활용안을 제안했다. 유&middot;초&middot;중&middot;고 동생들 교육비 일부를 떼서 대학생 언니 오빠 누나 형에게 주는 방안이다. 지난해 12월20일 발표된 &lsquo;2022년 경제정책 방향&rsquo;에 기재부는 &lsquo;부문별 칸막이 완화를 통한 지방교육재정의 효율성 제고&rsquo; 방안으로 &lsquo;지방교육재정교부금 제도 개선&rsquo;과 &lsquo;공동사업비(교육교부금을 고등&middot;평생교육 등에 사용) 제도&rsquo; 등을 포함시켰다.\r\n\r\n이 제안은 6월16일 발표한 새 정부 경제정책 방향에 &lsquo;학령인구 감소, 미래인재 육성 투자수요 등을 감안하여 교육부문 간 균형 있는 투자를 위해 지방교육재정교부금 제도 개편 추진&rsquo;이라는 문구로 반영되었다. 이제까지 기재부 의견에 반대해오던 교육부도 입장이 미묘하게 바뀌었다. 올해 초까지만 해도 교육부는 &lsquo;지방교육재정 바로 알기&rsquo;라는 백브리핑까지 따로 열어 교육교부금 축소론을 조목조목 반박했다. 그런데 정권교체 이후 그런 목소리가 쑥 들어갔다. 오히려 &ldquo;(지금과 같은) 내국세 연동 방식에 여러 가지 문제점이 있는 건 사실이다&rdquo;라는 입장을 보이고 있다.\r\n\r\n(교육부를 제외한) 교육계는 교육교부금 축소론에 맞서 대동단결했다. 전국시도교육감협의회는 6월21일 &lsquo;지방교육재정 개편 계획에 대하여 분노한다&rsquo;는 성명문을 발표했다. 진보 성향 교육감뿐 아니라 이번에 새로 선출된 보수 성향 교육감들도 의견이 같다. 전국교직원노동조합과 한국교원단체총연합회도 한목소리를 낸다. 더불어민주당 교육위원회 의원들은 &ldquo;(정부의 교육교부금 축소 시도를) 결사적으로 막아내겠다&rdquo;라고 약속했다.\r\n\r\n야권과 교육계 인사들이 제시하는 반론은 다음과 같다. 첫째, &lsquo;학생 수 감소&rsquo;는 교육교부금 삭감의 근거가 되지 못한다. 교육재정 수요는 학생 수가 아닌 학급 수와 교원 수에 비례해 발생하기 때문이다. 2000년 이후 학급 수와 교원 수는 오히려 늘고 있다. 전체 학생 수는 줄었지만 더 적은 학급당 학생 수로, 더 여러 가지 과목을, 더 다양한 방법으로, 더 많은 교사와, 더 풍부한 기자재를 활용해 교육하는 게 세계적 추세이고 우리가 가야 할 방향이다. 거기엔 돈이 필요하다.\r\n\r\n학령인구 수 통계에 나타난 &lsquo;평균의 함정&rsquo; 또한 조심해야 한다. 학생 수는 지역별로 균등하게 줄지 않았다. 어떤 지역은 학생 수가 넘쳐 과밀의 문제가 발생하고 어떤 지역은 학생이 없어 과소의 문제가 생긴다. &lsquo;퉁쳐서&rsquo; 평균을 내버린 다음 학급과 교원을 배치하면(재정을 줄이면) 소멸 위기를 겪는 지방의 학생들이 기본적인 교육권을 누리지 못하게 된다.\r\n\r\n둘째, 초&middot;중등 교육에 국가 재원 투입이 충분하다는 주장도 어불성설이다. 그 근거로 쓰이는 OECD 교육지표, &lsquo;GDP 대비 공교육비&rsquo; 통계를 정확히 따져봐야 한다. 한국의 그 지표가 초&middot;중등 교육부문에서 OECD 평균보다 높게 나타나는 까닭은 민간재원인 &lsquo;수익자부담 경비&rsquo;가 공교육비로 잡혀 함께 계산되기 때문이다. 전체 정부예산에서 교육교부금이 차지하는 비중은 2013년 11.8%에서 2022년 10.7%로 오히려 줄었다. 최근 세수 증가 덕에 일시적으로 교부금도 늘었지만 앞으로 경기 불황이 찾아오면 초&middot;중등 교육 재원 역시 모자라게 될 수 있다.\r\n\r\n셋째, 대학에 국가 지원이 적은 이유는 &lsquo;유&middot;초&middot;중등 예산이 너무 많아서&rsquo;가 아니다. 대학 자체의 문제다. 다른 OECD 국가들에 비해 유독 사립 비중이 높은 한국 고등교육의 고질적 구조 때문이다. 비리가 만연한 사립대에 무작정 국가 재정을 퍼줄 수는 없는 노릇이다. 고등교육에 국가 지원을 확대해야 하는 건 맞지만 대학 공공성을 높이면서 지원할 방안을 마련해야지 애꿎은 유&middot;초&middot;중등 교육에 불똥이 튀어서는 안 된다. 함부로 동생들 교육비를 가져가 제대로 쓰지도 못하면 유&middot;초&middot;중등교육과 고등교육 둘 다 망가진다.\r\n\r\n넷째, 돈을 쓸 데가 여전히 많다. 코로나19 팬데믹으로 인한 교육 공백과 교육 격차를 회복하기 위해 OECD 국가의 75%가 2021년 교육예산을 증액했다. 4차 산업혁명, 인공지능 시대에 맞는 미래 교육을 실현하기 위해서도 재정이 많이 든다. 과밀학교 해소, 돌봄&middot;방과후 확대, 고교학점제 도입, 노후 학교 건물 개선, 감염병 예방 환경 조성 등 당장 산적한 과제를 풀어나가려 해도 더 많은 공간, 더 많은 인력, 더 많은 예산이 필요하다.\r\n\r\n그러니까 (기재부를 필두로 한) 경제계와 교육계는 완전히 다른 이야기를 하고 있는 것이다. 경제계는 &ldquo;유&middot;초&middot;중등 교육에 돈이 남아돈다&rdquo;라고 말하고, 교육계는 &ldquo;여전히 모자라다&rdquo;라고 말한다. 같은 통계를 두고도 다른 해석을 하고 각자 주장을 뒷받침하기 위해 알맞은 사례를 얼마든지 찾을 수 있다. 교육교부금 축소론자는 &lsquo;1인 1태블릿 기기 무상지원&rsquo; 등으로 공격하고, 유지(확대)론자는 &lsquo;40년 이상 노후 학교 건물 수치&rsquo; 등으로 맞받아친다. 교육적 논리로는 &ldquo;투자 대비 최대 수익을 내야 하고 그렇지 못하면 투자를 줄여야 한다&rdquo;는 돈과 효율의 논리를 이해할 수 없고, 경제적 논리로는 &ldquo;교육은 인류가 먼 미래 후손을 위해 사과나무 한 그루 심는 일과 같다&rdquo;는 교육의 본질 추구를 이해할 수 없다.\r\n\r\n핵심은 돈의 많고 적음이 아닌 쓰임새\r\n\r\n진실은 무엇일까? 교육교부금은 진짜 남아도는 걸까, 아니면 모자라는 걸까? 당장 유치원과 초&middot;중&middot;고 학교 현장을 떠올려보자. 역대 최고 수준이라는 1인당 교육비 통계가 체감될 만큼 학생들은 학교에서 풍족하고 질 좋은 교육의 양과 질을 누리고 있나? &lsquo;19세기 건물에서 20세기 선생님이 21세기 학생을 가르친다&rsquo;는, 한국 공교육을 두고 나오던 조소(嘲笑)가 이제는 옛말일까? 이 말이 아직 사실이라면 그것은 &lsquo;투자 대비 성과를 내지 못한&rsquo; 학교에 이제 투자금을 회수해야 하는 근거가 될까, 아니면 19~20세기에 멈춘 교육 여건을 21세기로 끌어올리기 위해 더 많은 투자가 필요하다는 명분이 될까?\r\n\r\n답은 &lsquo;양&rsquo;보다 &lsquo;질&rsquo;에서 찾아야 할지도 모른다. 돈의 많고 적음 말고, 쓰임새에 집중해 질문을 바꿔보자. 교육교부금은 이제껏 어디에 얼마나 쓰였는가? 그 배분은 적정했나? 앞으로는 어때야 할까? 미래 사회를 대비한 질 높은 교육에 얼마만큼의 돈이 필요할까? 우선순위는 어디에 둘 것인가? 그 분야는 왜 중요하며, 구체적으로 누구에게 어떻게 투자할 건가?\r\n\r\n이제껏 교육계에서 이 질문들은 충분히 다뤄지지 못했다. 6월28일 서울&middot;인천&middot;울산 등 8개 시도교육청과 더불어민주당 교육위원회 소속 의원들이 공동 주최한 &lsquo;지방교육재정교부금 제도 개편 논란, 무엇이 문제인가&rsquo; 토론회 자리에서 조희연 서울시교육감은 &lsquo;중장기 서울 미래교육수요 전망&rsquo;을 발표했다. 교육청에서 처음 나온 중장기 재정 수요 전망이었다. 토론회 참석자 여럿이 &ldquo;이런 게 진작 나왔어야 했다&rdquo;라고 말했다. &ldquo;이런 걸 좀 만들어서 계산표를 꺼내놓고 얘기하자고 여러 차례 시도교육감들에게 말해왔는데 전혀 나오지 않아 그간 많이 아쉬웠다(서동용 더불어민주당 국회의원).&rdquo; &ldquo;중장기 수요 계획을 만들어 제시하면 &lsquo;흥청망청 예산 낭비&rsquo; 같은 일부 언론 비판은 좀 줄어들지 않을까(최기혁 교육부 지방교육재정과 과장).&rdquo;\r\n\r\n중장기 비전이 보여야 재정 투입 명분이 생긴다. 이 점에서 그간 교육계는 몇 번의 기회를 놓쳤다. 이를테면 코로나19 이후 추경 편성 때마다 각 교육청과 학교에서 보인 혼란상이다. 애초 세수 추산을 잘못해 갑작스레 불규칙하게 돈을 내려 보내놓고 중간에 계속 집행률을 점검하며 돈 쓰기를 재촉했던 기재부의 잘못도 크다. 하지만 교부금 집행의 장기 비전과 우선순위 책정이 없는 탓에 허둥지둥 괴롭게 돈을 쓰는 모습이 &lsquo;학교에 돈 줘봤자 제대로 쓰지도 못하네&rsquo; 하는 외부 공격에 빌미를 준 건 사실이다. &lsquo;지방교육재정교부금, 왜 그리고 어떻게 고쳐야 하나?&rsquo; 보고서를 쓴 김학수 KDI 재정&middot;사회정책연구부장은 말했다. &ldquo;내국세 20.79%를 차지하는 교육교부금 안에 미래 교육 재정 수요를 반영하거나 의미하는 내용이 전혀 없다. 그냥 기계적으로 연동되어 있는 기득권에 불과하다.&rdquo;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n사실 최근 몇 년 동안 유&middot;초&middot;중등 교육에서 돈 쓸 곳은 차고 넘쳐났다. 돌봄 수요가 폭증했다. 심리&middot;상담 인력과 예산 지원도 어느 때보다 절실해졌다. 학생과 학부모는 학교에 학습뿐 아니라 돌봄, 문화&middot;여가, 건강 증진, 방역 등 학생들 삶과 복지에 관계된 수만 가지 기대를 걸고 있는데 기존 교육예산 구조가 그를 못 따라잡고 있는 형국이다. 이 수요와 공급의 &lsquo;미스매치&rsquo;를 교육 행정가들은 충분히 알고 있지만 적극적으로 풀어나가지 않았다.\r\n\r\n한 교육계 인사는 말했다. &ldquo;교육청이나 학교에서 돈 쓰는 걸 너무 귀찮아하고 또 힘들어한다. 사업을 기획할 역량도 부족하고, 새로운 사업에는 인력이 필요한데 여러 종류의 직군이 고용될수록 학교 내 갈등이 더 커지기 때문이기도 하다.&rdquo; &lsquo;돈 쓸 데는 너무 많은데 돈 쓰기는 매우 어려운(혹은 싫은)&rsquo; 이상한 상황이 결국 교부금 삭감이라는 부메랑으로 돌아왔다는 지적이 교육계 내부에서 나오고 있다. 이선호 한국교육개발원(KEDI) 교육재정 연구실장은 &ldquo;각기 다른 환경의 학교에서 정말 학생들을 위한 교육에 돈을 잘 쓰는 방안, 하드웨어보다 소프트웨어에 투자하는 경험과 고민이 다소 부족했던 것은 교육계에서 반성해야 할 부분&rdquo;이라며 &ldquo;앞으로도 교육재정이 적절히 확보되고 사용되고 있는지 그 증거를 교육계가 제시해내야 한다&rdquo;라고 말했다.\r\n\r\n국민 여론은 &lsquo;아직은&rsquo; 교육 편이다. KEDI는 매년 교육여론조사에서 학생 수 감소와 교육재정 규모에 대한 국민 의견을 묻는다. &lsquo;학생 수 감소 비율에 따라 교육재정도 축소해야 한다&rsquo;에 동의하는 의견은 해마다 12% 안팎에 머물렀다(위 〈그림 2〉 참조). (당분간은) 현 재정 수준을 유지하거나 확대해야 한다는 의견이 최근 조사까지 내내 80%를 넘었다. 단, 조건부다. 문장 앞뒤에 달린 조건을 읽어야 한다. &lsquo;교육 여건을 선진국 수준으로 개선할 때까지&rsquo; &lsquo;교육 서비스 질을 높이는 데 사용한다면&rsquo;&hellip;. 그 조건의 성립 여부에 유&middot;초&middot;중등 교육재정의 앞날이 달려 있다.","date":"2022-07-22T06:09:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48018"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"‘8월 전세대란’설 파도일까 침수일까","partialText":"6월20일 서울의 한 공인중개사사무소에 전월세 관련 정보가 붙어 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n&lsquo;8월 전세대란&rsquo;은 현실화될까. 올해 초부터 몇몇 경제지와 부동산 전문가들은 8월 수도권 부동산시장이 혼란에 빠질 것이라고 주장해왔다. 8월은 이른바 &lsquo;임대차 3법&rsquo;이 시행된 지 딱 2년이 되는 때다.\r\n\r\n임대차 3법은 임차인(세입자)의 안정적 거주를 보장하기 위해 제정됐다. 이 법의 골자는 계약갱신청구권제와 전월세상한제다. 2년 거주한 임차인은 2년 더 거주하도록 임대인(집주인)에게 계약 갱신을 청구할 수 있다(계약갱신청구권제). 이 경우 임대료 상승폭은 5%를 넘지 못한다(전월세상한제). 즉, 임대차 3법은 2년마다 임대료를 크게 올려주거나 새 집을 구해야 하는 임차인을 보호하는 데 초점을 맞춘다.\r\n\r\n임차인 보호와 &lsquo;대란&rsquo; 사이에는 서사가 있다. 임대차 3법은 현장에서 예기치 않은 역효과를 낳았다. &lsquo;이중 가격&rsquo;이다. 임대차 3법이 막 시행된 2020년 8월이라고 가정해보자. 2018년 8월에 3억원 전세계약을 맺고 살아온 임차인 A는, 임대차 3법의 계약갱신청구권을 활용해 같은 금액(3억원)으로 계약을 2년 더 연장한다. 그런데 같은 아파트, 같은 동, 같은 층에 새로 이사 온 신규 임차인 B는 5억원에 전세계약을 체결했다. 임대차 3법 시행 이후 임대인들은 향후 2년이 아니라 4년을 내다보고 가격을 정했다. 임대인들은 &lsquo;2년 후 세입자가 계약 갱신을 청구해도 문제없는 금액&rsquo;을 5억원으로 여기고 신규 임대차계약을 맺은 것이다.\r\n\r\n그리고 2년이 지났다. 2년 전 계약갱신청구권을 활용한 세입자 A가 새 집을 구해야 하는 시점이 오는 8월이다. 새 집을 구해야 하는 A는 주택 시세가 너무 올라 이사할 만한 곳이 없다. 2년 전 5억원에 전세를 구한 B도 임대인이 &lsquo;실거주&rsquo; 핑계를 대면 새로 집을 알아봐야 한다. 임대차 3법은 집주인 본인과 가족이 실거주할 예정인 때에는 전세계약 갱신을 거부할 수 있도록 한다.\r\n\r\n정리하자면, 8월은 임대차 3법으로 보호받던 세입자들이 급등한 시장가격을 처음으로 마주하는 시점이다. 임대주택 공급이 이들을 감당하지 못해 시세는 더 오르고, 그 결과 &lsquo;전세 난민&rsquo;을 낳는다는 게 8월 전세대란설의 얼개다.\r\n\r\n그런데 원희룡 국토교통부 장관은 6월29일 관훈클럽 토론회에서 &ldquo;폭발적 (전세)대란 가능성은 적다&rdquo;라고 말했다. 결정적 요인은 금리다. 금리가 오르자 전세 대출을 꺼리게 되어 수요가 줄었다는 것이다. 실제로 대란설이 무색하게, 전세 매물은 유의미하게 늘어났다. 부동산 빅데이터 업체 아실에 따르면, 7월6일 서울 전세 매물은 2만9365건으로 지난해(1만9852건) 대비 50%가량 늘었다. 관악구(178.4%), 용산구(160.4%), 서대문구(159.2%) 매물 증가율이 특히 높았다. 강남구(4.3%), 서초구(26.6%), 송파구(29.2%)도 늘었다. 가격도 하락세다. 한국부동산원에 따르면 서울 아파트 전세가는 지난 1월31일 이후 5개월 연속 하락 혹은 보합세다. 올해 누적(1월3일부터 6월27일) 기준 0.32% 하락이다.\r\n\r\n이 추세가 8월이면 뒤집혀 대란이 시작되리라고 믿는 전문가는 드물다. 다만 &lsquo;8월1일&rsquo;이 되자마자 밀려오는 파도가 아니라 서서히 진행될 &lsquo;침수&rsquo;를 우려하며, 이것도 대란이라 불러야 한다는 이들이 있다.\r\n\r\n&ldquo;사실 정확한 예측은 어렵다&rdquo;\r\n\r\n\r\n\r\n원희룡 국토교통부 장관은 &ldquo;폭발적 (전세)대란 가능성은 적다&rdquo;라고 단언한다. ⓒ연합뉴스\r\n\r\n\r\n\r\n서진형 대한부동산학회 회장(경인여대 교수)은 &ldquo;특정 시점의 부동산 가격이 통계적으로 급등하는 것만 대란은 아니다&rdquo;라고 했다. 서 회장은 &lsquo;통계의 왜곡&rsquo;을 지적한다. 그가 보기에 전세가 하락 통계는 시장 상황을 충분히 설명하지 못한다. &ldquo;다중 가격(이중 가격) 때문이다. 갱신계약 건은 임대차 3법으로 제약해뒀으니 가격이 &lsquo;안정&rsquo;되어 보일 수밖에 없다. 그러나 신규 계약은 엄청나게 오른다. 이것 자체가 말이 안 되는 혼란 상황인 거고, 대란의 일종이다.&rdquo; 서 회장은 최근 윤석열 정부가 발표한 &lsquo;상생임대인 제도&rsquo;가 별다른 효과를 보지 못하리라고 본다. 임대인이 임대료를 이전 계약의 5% 이내로 인상하면 양도세 비과세 등 혜택을 주는 제도다. 서 회장은 이 혜택이 임대료 인상의 이득을 넘어설 수 없으며, 임대차 3법을 폐지해 시장의 가격 혼란이라도 없애는 게 낫다고 주장한다.\r\n\r\n이창무 한양대 교수(도시공학과)는 임대차 3법이 작은 증가 추세를 더 &lsquo;증폭&rsquo;시킨다고 주장했다. 이 교수는 &ldquo;전세가가 안 오를 때는 괜찮은데, 오르는 국면에서 전월세상한제로 묶여 있으면 흐름을 증폭하는 효과가 난다. 실제로 (임대차 3법 시행을 앞둔) 2020년 6~7월부터 상승률이 확연히 뛰어올랐다&rdquo;라고 말했다. 그는 금리가 올라 전세가가 떨어진다고 해도 문제는 남는다고 했다. &ldquo;전세 대출이 어려워지자 월세 전환이 늘었다. 지금은 월세화 문제를 걱정하지만 이제 월세 급등이 또 다른 문제가 될 수 있다.&rdquo; 갱신청구권 제도를 둘러싼 질문도 던졌다. &ldquo;현실을 보면 이 제도를 지속하기 위해선 &lsquo;2년 뒤 부담을 4년 뒤 한꺼번에 지는 게 바람직한지&rsquo; 물어야 한다.&rdquo;\r\n\r\n주택임대차보호법개정연대의 박동수 대표는 생각이 좀 다르다. 2019년 출범한 이 단체는 계약갱신청구권과 전월세상한제 등 현행 임대차 3법의 핵심 조항을 지지해왔다. 윤석열 정부가 임대차 3법 폐지&middot;축소를 공언하자 이 단체는 규탄 기자회견을 열었다. 이들은 임대차 3법은 전세가 상승률을 잡는 데 공헌하고 있으며, 폐지할 게 아니라 임차인 보호를 위한 추가 개정이 필요하다고 주장했다.\r\n\r\n박동수 대표는 임대차 3법 이후 생겨난 문제가, 이 법 자체의 폐해라고 보지 않는다. 그는 &ldquo;임대차 3법과 병행할 공적 조치가 불충분했다&rdquo;라고 주장한다. 공공 공급을 더 늘렸어야 한다는 것이다. &lsquo;공공택지의 경우 공공임대주택 비율을 늘리고, 소득분위에 따라 차등적으로 임대료를 받을 수 있게 하자&rsquo;고 제안했다.\r\n\r\n&ldquo;정부가 없는 돈을 들여서 무조건 싸게 집을 달라는 게 아니다. 건설사와 토지주, 다주택자에게 돌아갈 인센티브를 국가가 챙긴 뒤 공급을 안정적으로 책임지라는 것이다. 개인은 무한한 수익만 추구한다. 민간에게 맡기면 &lsquo;빨리 내보내고 한탕 해야겠다&rsquo;는 생각만 한다. 사람이 살고 있다는 생각은 안 하는 거다.&rdquo;\r\n\r\n6월29일 &lsquo;8월 전세대란&rsquo; 가능성을 일축한 원희룡 장관은, 같은 날 &ldquo;임대차 3법은 이대로 갈 수는 없는 법&rdquo;이라고 말했다. &ldquo;전월세상한제와 계약갱신청구권제 2개는 폐지하고 전혀 다른 방식의 주거권 보장 방안을 마련해야 한다&rdquo;라고 덧붙였다. 전세대란설과 임대차 3법을 둘러싼 생각이 서로 다른 부동산 전문가들은 기이하게도 취재 말미 비슷한 한탄을 했다. &ldquo;사실 정확한 예측은 어렵다. 매번 예기치 못한 편법과 부작용이 등장했다. 문제 하나를 해결하면 하나가 새로 생겨왔다.&rdquo;","date":"2022-07-21T05:55:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48017"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"“학생들은 종종 자신을 고용주로 여긴다”","partialText":"7월4일 집회를 마친 노동자들이 행진하고 있다. ⓒ김흥구\r\n\r\n\r\n\r\n7월4일 오전 10시, 서울 서대문구에 위치한 연세대학교 백양관 앞에 빨간 조끼를 입은 청소&middot;경비 노동자 100여 명이 모였다. 백양관 앞 도로 양쪽에 앉은 이들은 냄비를 두드리고 &ldquo;진짜 사장 연세대가 책임지라&rdquo;며 구호를 외쳤다. 집회를 마친 뒤에는 본관까지 행진하고 다시 일터로 발걸음을 옮겼다.\r\n\r\n이날 청소&middot;경비 노동자들이 한 시간 동안 구호를 외치며 요구한 것은 세 가지였다. 현재 9390원인 시급을 440원(2022년 최저임금 인상분) 인상해줄 것, 퇴직자 3명만큼 인원을 충원해줄 것, 적절한 샤워실을 확보해줄 것이다. 이들은 이 사안을 올해 3월부터 학교에 요구해오고 있다. 하지만 학교는 임금인상으로 인한 비용 지출이 과도하다며 노조의 요구를 거부했다. 그렇게 학생회관에서 백양관으로, 점심시간에서 오전 10시로 장소와 시간을 바꾸며 집회는 4개월째 이어졌다.\r\n\r\n6월17일, 재학생 세 명이 청소&middot;경비 노조를 상대로 손해배상 소송을 제기하는 &lsquo;사건&rsquo;이 벌어졌다. 정치외교학과 재학생 이 아무개씨 등 3명은 노조의 쟁의행위로 한두 달간 학습권을 침해당했다며 총 638만원을 보상하라고 소송을 제기했다. 이들은 이미 지난 5월9일 업무방해와 미신고 집회 주최로 노조를 경찰에 형사고소하기도 했다(업무방해의 경우 현재 고소를 취하한 것으로 알려졌다). 민사소송의 피고는 공공운수노조 서울지역공공서비스지부 연세대분회 김현옥 분회장과 박승길 부분회장이다. 재학생들은 소장에서 &ldquo;피고들은 학교를 위해 근무하기로 계약을 맺은 사람들이고, 학교를 위해 일하는 것은 학생들을 위해 일하는 것이다. 그러나 오히려 피고들은 자신들의 본업을 망각한 채 학교의 학생들에게 피해만 줬다&rdquo;라고 주장했다.\r\n\r\n이 아무개씨는 학교 커뮤니티인 &lsquo;에브라타임&rsquo;에 글을 올려 소송 배경을 다른 학생들에게 상세히 설명했다. 그는 노조의 점심시간 쟁의행위를 녹화한 1분 길이의 영상을 올린 후 &ldquo;여러분들 수업 장소 바로 앞에서 이런 수준의 소음을 발생시키는 게 합당한지 생각해보시라&rdquo;며 지지를 호소했다. 몇몇 사람들이 &lsquo;그렇게 소리가 크진 않은 것 같다&rsquo;고 반대 의견을 피력하자 &lsquo;다른 영상도 많이 있다&rsquo;며 적극적으로 반박했다. 이후 이 아무개씨는 &lsquo;연세대 불법시위 대책위원회&rsquo;라는 이름의 오픈 채팅방을 개설하고, 집회 소음에 대한 증언이나 증거를 제공해달라고 다른 학생들에게 부탁했다.\r\n\r\n그러나 이들이 주장한 &lsquo;피해&rsquo;의 실체는 다소 불분명하다. 〈시사IN〉이 입수한 고소장에 따르면, 노조가 집회를 연 시간에 대면 강의가 있었던 인물은 소송 원고 3명 중 이 아무개씨가 유일했다. 나머지 원고 두 사람은 각각 자습 과정에서 방해를 받았다고 주장한다. 한 명은 학생회관과 중앙도서관에서 비대면 수업을 듣거나 중앙도서관에서 법학적성시험(LEET) 공부를 할 때 심각하게 방해를 받았다고 주장했고, 또 다른 한 명은 올해 1학기 휴학생 신분이었다. 이 휴학생은 &lsquo;수업을 방해받은 바&rsquo;가 없었지만, 그럼에도 자신이 집회 소음으로 인해 &lsquo;학생회관에서 개인 공부가 어려웠다&rsquo;며 손해배상을 신청했다. 이 휴학생은 자신의 손해배상액을 &lsquo;2021년 2학기 등록금&rsquo;을 기준으로 산정했는데, 지난해 등록금 353만7000원 중 피해가 발생한 32일에 해당하는 141만 4800원을 배상하라고 청구했다.\r\n\r\n\r\n\r\n연세대 신촌 캠퍼스에 청소&middot;경비&middot;주차 노동자의 생활임금 보장을 요구하는 현수막이 걸려 있다. ⓒ김흥구\r\n\r\n\r\n\r\n2006년 한국외대에서도 벌어졌던 일\r\n\r\n이 아무개씨는 매주 월요일과 수요일 진행된 대면 수업에서 노조 집회 소음 때문에 교수의 말이 들리지 않을 정도로 소음 피해를 입었다고 주장한다. 그러나 이 아무개씨의 주장이 법원에서 받아들여질지 여부는 미지수다. 법원은 쟁의행위에 대해 &lsquo;헌법 제33조 제1항에 보장된 권리의 행사로서 사용자뿐 아니라 제3자도 그로 인한 손해를 수인할 의무가 있다&rsquo;는 점을 원칙으로 삼기 때문이다.\r\n\r\n실제로 학생이 노조를 대상으로 제기한 &lsquo;학습권 침해&rsquo; 관련 손해배상 청구가 기각된 판례도 있다. 2006년 당시 전국대학노동조합 한국외국어대학교지부(외대노조) 조합원들은 본관 출입문 부근에 스피커를 설치하고, 본관 건물 주변에서 꽹과리와 확성기 등을 이용해 농성을 했다. 이에 당시 외대 총학생회장이었던 엄 아무개씨가 노조가 &ldquo;과도한 소음을 발생시켜 학생들의 수업과 학습을 방해했다&rdquo;라며 손해배상을 청구했다. 하지만 1심과 2심은 모두 엄씨의 주장을 받아들이지 않았다. 당시 서울고등법원은 외대노조의 쟁의행위가 &lsquo;제3자의 권리를 구체적&middot;직접적으로 침해하거나 정당성의 범위를 넘어서지 않았다&rsquo;고 판단했다.\r\n\r\n노조도 학생들의 불만을 모르는 것은 아니다. 간혹 찾아와 앰프 소리를 줄여달라는 학생들도 있었기 때문이다. 노조는 앰프 소리를 줄이고, 앰프 방향을 중앙도서관 반대편으로 하는 등 소음을 줄이기 위해 노력했다고 말했다. 하지만 김현옥 분회장은 집회 자체를 멈출 순 없다고 말한다. &ldquo;솔직히 소송 들어온 게 신경 쓰이긴 한다. 하지만 우리가 이렇게 목소리를 내지 않으면 학교는 우리 요구를 신경도 쓰지 않는다.&rdquo;\r\n\r\n노조는 매년 동일한 요구사항을 주장함에도 학교에서 이를 들어주지 않아 교내 구성원 사이의 갈등을 유발한다고 주장한다. 지난해에도 노조는 2021년 최저임금 인상액인 130원만큼 시급을 인상해줄 것과 퇴직자 7명만큼 충원해줄 것을 요구했다.\r\n\r\n박승길 부분회장은 &ldquo;더 바라는 것도 없다. 최저임금 오른 만큼만 시급을 올려달라, 퇴직자 자리는 바로 채워달라. 매년 똑같은 요구를 한다. 어찌 보면 노조가 집회를 하고, 학생과 갈등이 생기도록 학교가 방치했다고 생각한다&rdquo;라고 말했다.\r\n\r\n학교는 등록금 동결과 코로나 유행에 따른 재정 악화로 이들의 시급을 올려줄 수 없다고 반박한다. 연세대 총무팀 관계자는 &ldquo;연세대 내에 청소&middot;경비 노동자가 400명이 넘는다. 440원씩 시급을 인상하면 최소 6억원 이상 비용이 더 들어간다. 지난해는 130원 수준이라 요구를 들어줄 수 있었지만, 440원 인상은 무리다&rdquo;라고 말했다. 학교는 노조에 200원대 시급 인상을 제안했지만, 노조는 이 제안을 거부했다.\r\n\r\n외대노조 파업 당시 손해배상 소송 피고이기도 했던 외대노조 고중식 지부장은 학생들에게 같은 공동체 구성원으로서 노동자의 이야기를 들어줄 것을 당부했다. &ldquo;학교의 3주체는 교수, 학생, 교직원이다. 학생들이 종종 자신을 &lsquo;고용주&rsquo;라고 생각하는데 같은 공동체의 구성원으로 우리를 바라봐주면 좋겠다. 물론 노조가 쟁의행위를 하면 불편하겠지만, 갈등 이전에 &lsquo;도대체 왜 그러는지&rsquo; 궁금해했으면 한다.&rdquo;","date":"2022-07-20T06:00:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48008"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"윤 대통령 ‘불법 파업’ 낙인, 그는 왜 스스로를 가두었나","partialText":"유최안 민주노총 금속노조 거제통영고성 조선하청지회 부지회장은 6월22일부터 무기한 점거 농성 중이다. 옥포조선소에서 건조 중인 유조선 바닥에 가로&middot;세로&middot;높이 1m 철판을 붙여 그 안에 들어갔다.ⓒ금속노조 제공\r\n\r\n\r\n\r\n6월22일 오전 8시30분, 유최안씨는 평소처럼 대우조선해양 조선소로 출근했다. 1도크(선박을 만들어 바다로 내보내는 공간)에서 30만t급 원유 운반선을 만들고 있었다. 유씨는 원유를 저장하는 시설인 탱크톱 바닥을 가로질러 걸어갔다. 중간에 책상처럼 생긴 구조물이 있었다. 그는 몸을 숙여 그 안으로 들어갔다. 손에는 휘발성 물질인 시너가 든 통과 유언장이 들려 있었다.\r\n\r\n유씨는 전날 준비해둔 철판 자재들로 입구를 막았다. 20여 년 동안 용접 기술 하나로 버텨온 하청노동자의 손놀림은 빠르고 꼼꼼했다. 사방이 다 막히자 그는 비로소 안도했다. 회사 측이 고용한 용역이 와도 자신을 끌어낼 수 없었다. 가로&middot;세로&middot;높이가 각각 1m밖에 되지 않는 좁디좁은 공간을 고른 이유도 이 때문이었다. &ldquo;용접하는 도중에 들키면 회사에서 전기를 내리고 저를 끄집어낼 거거든요.&rdquo;\r\n\r\n함께 파업 중이던 동료들도 이 사실을 나중에 알았다. &ldquo;우리한테라도 미리 말하지 그랬느냐&rdquo;라는 서운함 뒤에는 &ldquo;몸을 펼 수 있는 공간이라도 만들어줬을 텐데&rdquo;라는 미안함이 묻어 있었다. 유최안씨의 키는 178㎝다. 동료들은 하나같이 안타까워했다. &ldquo;그 친구가 몸이 커요, 하필이면.&rdquo; 1제곱미터에 불과한 공간에 갇혀 있기에 더욱 크게 느껴지는 키였다.\r\n\r\n동료 6명은 유씨가 있는 탱크톱 바닥으로부터 10m 위 난간에 올라가 고공 농성을 시작했다. 바닥에 자신을 가둔 유씨는 &ldquo;이대로 살 순 없지 않습니까&rdquo;라고 적은 종이를 밖으로 들어 보였다. 허공에 올라간 동료들은 &ldquo;국민 여러분, 미안합니다. 지금처럼 살 순 없지 않습니까&rdquo;라고 적은 현수막을 내걸었다. 유씨가 고개를 꺾어서 위를 올려보면 고공 농성 중인 동료들이 그를 향해 소리치며 안부를 물었다. 무기한 점거 농성이 시작됐다. 지난 6월2일 민주노총 금속노조 거제통영고성 조선하청지회(이하 하청노조)가 노조활동 보장과 임금 30% 인상 등을 요구하며 파업에 들어간 지 21일 만이었다. 유최안씨는 하청노조 부지회장이기도 하다.\r\n\r\n연일 폭염특보가 내려진 바닷가에선 덥고 습한 바람이 불어오고 있었다. 건조 중인 선박에 깔린 철판도 열기에 달구어졌다. 유최안씨가 점거 중인 구역을 제외한 나머지 1도크에서는 여전히 작업이 이루어지고 있었다. &ldquo;사람이 죽어도 일을 하는 곳이 조선소인데요, 뭐.&rdquo; 7월4일 오전 동료가 바꿔준 휴대전화 너머로 들리는 유최안씨의 목소리는 차분했다. 그는 일부러 자신의 휴대전화를 놓고 들어왔다고 말했다. &ldquo;가족들한테도 말하지 않았거든요. 알게 되면 전화해서 그러지 말라고 할 거니까.&rdquo; 그는 몸을 움직이지 못하는 점을 감안해 하루에 두 끼만 먹고, 기저귀에 용변을 보고, 한 시간마다 자세를 바꿔주는 것 말고는 할 수 있는 일이 없다고 말했다.\r\n\r\n그는 고등학교 졸업 직후인 1999년부터 용접 기술을 배웠다. 고향인 통영에서 조선소에 납품할 블록(조립된 철판)을 만드는 하청업체에서 일했다. 조선소 밖에 있는 하청업체들이 작은 블록을 만들어 조선소에 보내면, 조선소에서 이 블록들을 쌓아 큰 배를 만드는 식이었다. 당시에는 주문 물량도 많고 급여 수준도 만족스러웠다. 체감경기가 나빠진 건 2012년부터다. &ldquo;작은 업체들이 문을 닫더라고요. 그때마다 임금을 떼였어요. 제가 옮겨 다니는 걸 안 좋아해서 계속 (같은 회사에서) 일했는데 결국에는 통영에 있는 웬만한 하청업체들이 다 문을 닫았어요.&rdquo;\r\n\r\n&ldquo;이 바닥서 폐업은 더 악질이 온단 뜻&rdquo;\r\n\r\n2016년 그는 거제로 왔다. 조선소 안에 있는 하청업체에 가면 적어도 임금은 안 떼인다는 말을 믿었지만 1년 뒤 또다시 업체가 문을 닫으면서 돈을 받지 못했다. &lsquo;나만 가면 임금이 떼이나&rsquo; 싶은 생각까지 들 정도였다. 상여금도 550%에서 400%로 깎였다. &ldquo;정규직이 먼저 임금 10%를 삭감하니까 하청도 고통을 분담해야 한다면서 상여금 150%를 깎았어요. 1년 지나니 남은 400%도 삭감하더라고요. 진짜 억울한 게, 정규직들은 10% 삭감했던 걸 이자까지 쳐서 다시 받았어요.&rdquo;\r\n\r\n임금이 떼여도 묵묵히 일해온 그도 더 이상은 참을 수가 없었다. 하청노조에 가입했다. &ldquo;그때 대우조선 안에 하청업체가 140곳 정도 있었어요. 그중에 저희 회사만 유일하게 상여금 400%가 안 없어졌어요. 저희가 반발해서 취업규칙을 못 바꿨거든요.&rdquo; 하지만 유씨는 여전히 상여금을 받지 못하고 있다. &ldquo;업체가 또 폐업하고 임금을 떼먹고선 도망가버렸어요. 이 바닥에서 폐업은 더 악질적인 사람이 사장으로 온다는 의미거든요. 원청인 대우에서 기성금(건조가 진행된 만큼 주는 돈)을 더 주지는 않으니까요. 그렇게 야금야금 깎여나간 임금이 원래 임금의 30%를 넘어요. 불법인 &lsquo;무급 데마찌(무급 휴업)&rsquo;까지 고려하면 최저임금조차 안 돼요. 지금 저희가 30% 인상해달라는 요구는 애초 임금수준으로 원상복귀라도 해달라는 말인 거예요.&rdquo;\r\n\r\n\r\n\r\n7월2일 경남 거제에서 열린 집회에 민주노총 금속노조 거제통영고성 조선하청지회 노동자들이 참석해 구호를 외치고 있다.ⓒ시사IN 조남진\r\n\r\n\r\n\r\n유씨가 다니던 회사를 인수한 새 사장은 취업규칙을 바꿨다. 근로조건이 마음에 들지 않으면 회사를 그만두거나 그렇지 않으려면 상여금을 포기해야 했다. 그런 방식으로 지난 7년 동안 유씨가 소속된 업체는 여섯 번 바뀌었다. 하청업체와 이루어진 개별교섭은 언제든지 휴지 조각이 될 수 있다는 사실을 깨달은 하청노조는 이번 파업에서 ①단체교섭권 인정 ②단체교섭을 통한 하청노동자들의 임금 30% 인상을 요구안으로 내세웠다.\r\n\r\n&ldquo;파업이 시작되고 보름 정도 지나니 생산 일정이 차츰 지연됐어요. 후공정이 멈추니까 선공정도 멈추기 시작했는데, 그때부터 대우에서 일종의 구사대(사측에서 고용한 용역)를 투입하더라고요. 하청업체마다 대표, 소장, 직장, 반장 이렇게 댓 명씩 차출해오는 거예요. 자꾸 구사대가 들어와서 파업 의지를 꺾어놓으니까 무슨 일이 있어도 절대 끌려 나가지 않는 공간을 마련해야겠다는 생각으로 만든 게 이 감옥이에요.&rdquo; 유씨가 말했다.\r\n\r\n원청인 대우조선해양 측은 하청노조의 불법행위로 매주 1250억원씩 손해가 발생하고 있다고 주장한다. 하청업체와 하청노동자 사이에 원청이 개입하는 것은 하도급법 등을 위반하는 불법이기 때문에 하청노조를 단체교섭 단체로 받아들일 수 없다는 입장이었다. 17년 동안 도장공으로 일한 안준호 하청노조 부지회장은 &ldquo;하청업체와 개별교섭을 하려고 해도 &lsquo;원청에서 기성금을 올려주지 않는 이상 해줄 수 있는 게 없다&rsquo;는 말만 되풀이해요. 실질적인 지배력을 가지고 있는 건 원청이고, 원청인 대우조선해양 특성상 대주주인 산업은행이 움직이지 않으면 이 문제는 해결될 수가 없습니다&rdquo;라고 반박했다.\r\n\r\n7월1일 거제경찰서는 하청노조 김형수 지회장과 유최안씨 등 총 3명에 대해 업무방해 혐의로 체포영장을 신청했으나 검찰로부터 보강수사를 지시받은 상태다. 7월4일 대우조선해양 하청업체 대표&middot;직장&middot;반장 등이 모여 조직한 &lsquo;현장직반장책임자연합회&rsquo;는 경남경찰청에 신속한 공권력을 투입해달라는 촉구안을 제출하기도 했다. 지금까지 하청노조와 하청업체 대표단 사이에 협상 테이블이 세 차례 마련됐지만 입장 차이를 좁히지는 못했다.\r\n\r\n유최안씨는 단체교섭을 할 수 없다는 회사의 입장도 충분히 &lsquo;이해&rsquo;한다고 말했다. &ldquo;조선소 안에서 일어나는 일은 하나부터 열까지 불법이거든요. 노조가 인정될 바에야 문 닫는 게 낫다는 계산이 나올 법해요. 지금 1도크에 있는 배가 20일 가까이 진수(배를 처음으로 물에 띄우는 일)를 못하고 있는데, 회사가 얼마나 노조를 인정하기 싫으면 납기 기한이 20일 넘어가도 버티겠어요. 노조가 강성이라고 하는데, 회사가 강성이기 때문에 노조도 강성이 될 수밖에 없는 거예요. 저희가 엄청난 걸 요구하는 것도 아니고, 산업안전보건법에 적혀 있는 근로기준을 지켜달라는 건데. 그걸 보장해주지 못하는 직장은 차라리 문 닫는 게 낫죠.&rdquo;\r\n\r\n그에게 왜 조선소를 떠나지 않느냐고 물었다. 자신이 조선소에 남은 마지막 젊은 세대라는 답이 돌아왔다. &ldquo;제가 용접을 배울 때 또래가 엄청 많았어요. 지금은 아무도 없죠. 저 이제 마흔두 살밖에 안 되거든요. 일을 못하는 것도 아니고요. 그런데 싸우겠다는 사람들을 두고 나갈 수는 없잖아요. 가족도 이제 그만하라 하지만 노조를 찾아간 것도 저고 사람을 모은 것도 저니까요.&rdquo;\r\n\r\n유씨는 &lsquo;나갈 사람들은 이미 다 나간 상태&rsquo;라고 말했다. 열악한 노동환경 때문에 다른 업계, 다른 도시로 떠난 사람이 많다. 남아 있는 하청노동자 대부분은 나이가 많거나 거제를 떠날 수 없는 개인 사정 때문에 다른 일자리를 알아보기 어려운 상황이다. &ldquo;그걸 아니까 회사가 더 가혹하게 나오는 거죠. 물러설 곳 없이 계속 물러선 사람들, 어차피 갈 곳 없는 사람들이라는 걸 아니까. 속 편한 사람들은 &lsquo;정 그렇게 회사가 마음에 안 들면 다른 데 가서 일하라&rsquo;고 하는데 못 가는 사람들은 어떻게 하란 말이에요?&rdquo;\r\n\r\n\r\n\r\n거제 대우조선해양 옥포조선소 곳곳에 파업을 찬성&middot;반대하는 현수막이 붙어 있다.ⓒ시사IN 조남진\r\n\r\n\r\n\r\n대우조선해양은 하청노동자 수를 공개하고 있지 않지만, 민주노총 금속노조 대우조선지회(이하 정규직노조)는 지난 5월 말 기준으로 하청노동자 수가 1만100명에 채 미치지 못하는 것으로 파악한다. 조선업이 호황이던 때 2만명을 훌쩍 넘었던 것과 비교하면 반토막 수준이다. 하청노조는 전체(약 1만100명) 중 약 600명이 조합원이고, 현재 파업에 참여하는 조합원은 150명 정도라고 밝혔다.\r\n\r\n가장 우려하는 것은 &lsquo;선박의 품질&rsquo;\r\n\r\n조선업계의 심각한 인력난을 해결할 수 있는 대책으로 외국인 노동자가 언급되지만 현실성은 떨어진다. 곽재근 정규직노조 대외협력부장은 &ldquo;이제는 외국인 노동자도 조선업을 기피합니다. 건설업체, 육상 플랜트에 가면 조선소보다 훨씬 처우도 좋고 근무 환경도 좋은 걸 다 아니까요. 요새는 외국인 노동자들끼리 커뮤니티가 잘 구축돼 있기 때문에 &lsquo;어디가 좋더라&rsquo;는 정보가 금방 돕니다&rdquo;라고 말했다.\r\n\r\n유최안씨는 앞으로 조선업이 외국인 노동자를 국내 전역으로 내보내는 출입구가 될 거라고 예상한다. &ldquo;조선소에서 잠깐 머무르다 근무조건이 더 좋은 곳을 찾아 내륙 각지로 뻗어나가는 거죠.&rdquo; 한쪽에서는 하청노동자가 &lsquo;일을 하겠으니 돈을 달라&rsquo;며 파업하고, 또 다른 쪽에서는 하청기업 대표가 &lsquo;요새 외국인 노동자들은 원하는 대로 다 맞춰줘야 한다&rsquo;며 볼멘소리를 하는 풍경이 동시에 펼쳐지는 이유다.\r\n\r\n무엇보다 정규직&middot;비정규직을 가리지 않고 조선업계 노동자들이 가장 우려하는 부분은 &lsquo;선박의 품질&rsquo;이다. &ldquo;조선은 기술집약적인 산업이에요. 조선소에서 기술자 한 명을 키우려면 최소 3년이 걸려요. 최종 조립 단계인 &lsquo;탑재&rsquo; 공정에서 일할 사람은 5년 동안 배워도 부족해요. 그런데 금방금방 빠져나가고 대체되는 외국인 노동자로 이 산업을 굴리겠다는 건 품질을 포기하겠다는 얘기죠. 실제로 선박 품질이 엄청 나빠졌거든요. 외국인 노동자만으로는 일이 돌아가지 않는다는 걸 원청에서도 알고 있는데&hellip; 답도 없이 사태를 키우는 거 같아요.&rdquo;\r\n\r\n그는 회사가 무슨 계획을 가지고 있는지 알 수 없다고 말했다. &ldquo;호황기 시절을 생각하면 다시 사람들이 많이 모일 것 같지만, 거품이 꺼지니까 노동자들이 어떤 대우를 받는지 사람들이 다 봤잖아요. 누가 굳이 기술을 배워서 오겠어요? 대책이 없죠.&rdquo;","date":"2022-07-19T06:48:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48030"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"“법관은 무오류 존재가 아니다”","partialText":"유독 눈에 띄는 단어는 &lsquo;무오류&rsquo;였다. 결정문을 읽던 중 준엄한 소리가 들렸다. 법관은 무오류의 존재가 아니라고 힘줘 말하는 음성. 법관이 사건을 심리할 때 과오나 오판이 발생할 여지가 다분하다는 지적.\r\n\r\n지난 6월 30일, 서울중앙지방법원이 내놓은 제청결정문에 등장하는 문구들이다. 국가배상법의 위헌여부를 가려달라고 헌법재판소에 제청을 한 사건이다. 어떤 사연이 있길래 인간인 이상 오류가 있을 수 있다는 명제를 새삼 꺼내 들게 됐을까.\r\n\r\n시작은 사소했다. 전아무개 변호사는 건물명도사건 임차인의 의뢰를 받았다. 2기 차임을 연체해 계약 해지통지를 받은 상황이었다. 사건은 간단했다. 승소를 확신했다. 연체를 이유로 해지하려면 밀린 차임이 3기분에 달해야하기 때문이다. 상가임대차법에서 특별히 정하고 있다. 임차인을 보호하기 위한 조항이다. 설령 당사자들이 임차인에게 더 불리하게 약정하더라도 효력이 없다. 그런데도 임차인이 패소했다. 법원이 오판을 한 것이다. 법에 반하는 판결을 했다. 임차인은 상가를 비워야 했다.\r\n\r\n변호사는 화가 났다. 법관의 과오에 따른 책임을 묻고 싶었다. 국가배상청구소송을 제기했다. 패소했다. 법관이 실수로 법령을 위반했지만, 3심까지 모두 패소했다. 확립된 대법원 판례에 따르면, 이길 수 없었다. 변호사는 물러서지 않았다. 기존 판례에 따라 국가배상청구를 기각한 재판부의 불법행위를 이유로 또 다시 국가배상청구소송을 제기했다. 이 사건에서 마침내 한 법관이 응답했다. 법관에게만 특별히 까다롭게 적용되는 국가배상법은 위헌이라고 의심할 만한 상당한 이유가 있다고 판단해 헌법재판소에 제청하는 결정문을 썼다.\r\n\r\n\r\n\r\n서울 재동 헌법재판소 전경. ⓒ연합뉴스\r\n\r\n\r\n\r\n변호사가 문제 삼은 판례는 어떤 내용일까. 국가배상법에 따르면, 공무원이 고의 또는 과실로 법령을 위반하여 타인에게 손해를 입히면 국가는 손해를 배상해야 한다. 가령, 어떤 공무원이 보통 공무원에게 요구되는 주의의무를 결하여 객관적 정당성을 상실한 행정처분을 하면 국가배상책임이 인정될 수 있다. 그런데 법관은 예외다. 법원은 가중된 요건을 설정한다. 법관만 달리 본다. 다른 공무원과 다르게 법관에게는 위법 또는 부당한 목적이 있거나 직무상 요구되는 기준을 현저하게 위반해야 한다는 것과 같은 특별한 사정을 요구한다. 결국 법관이 잘못을 해도 사실상 책임을 물을 수 없게 된다.\r\n\r\n변호사의 끈질김 물음에 답한 제청법원 법관은 결정문에 이렇게 썼다. &ldquo;사법과 재판에 대한 신뢰를 되찾기 위해서는 대한민국헌법이 법관에게 부여한 신분보장 외에 별도의 특별한 특권적 지위를 창설하지 말고, 그러한 지위를 과감하게 내려놓는 데서 시작해야 한다.&rdquo; 사법권을 행사하는 법관 스스로 법률에도 없는 요건을 새로이 만들어서 국민의 권리행사를 제한하거나 박탈해서는 안 된다고 일갈했다. 법관을 무오류의 존재로 상정하는 데서부터 단추가 잘못 끼워진 게 아닐까.\r\n\r\n공은 헌법재판소로 넘어갔다. 제청결정이 있던 바로 그날&nbsp;헌법재판소는 다른 어떤 사건에서 대법원의 재판을 취소했다. 헌법재판소가 직접 법원의 재판을 취소한 것은 1997년 이후 두 번째다. 법관의 판결도 헌법을 넘어설 수 없다는 취지다. 질문을 받은 날&nbsp;헌법재판소는 어쩌면 이미 답을 한 셈인지도 모른다.","date":"2022-07-19T06:47:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48081"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"우리는 왜 인공지능을 공부해야 하는가","partialText":"부산광역시 한 보건소에서 의료진이 인공지능 의료서비스를 활용해 환자의 흉부를 촬영하고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n이미 인공신경망, 머신러닝, 딥러닝 등은 시민들에게 익숙한 용어다. 다만 그 의미를 이해하기는 쉽지 않다. 인공신경망은 &lsquo;뇌 신경세포를 모방한 컴퓨팅 시스템&rsquo;이라고 한다. 혹시 뇌 신경세포의 연결 구조를 반도체 회로 따위로 빽빽이 새겨놓았다는 말일까? 딥러닝은 &ldquo;입력층과 출력층 사이에 여러 개의 은닉층이 있는 깊은(deep) 인공신경망(〈인공지능 개념사전〉)&rdquo;으로 정의된다. &lsquo;입력&rsquo;이나 &lsquo;출력&rsquo; 같은 개념은 대충 알겠다. 다만 그 사이에 &lsquo;여러 층&rsquo;을 &lsquo;은닉&rsquo;했다는데, 도대체 무엇을 왜 숨겨놓았다는 것인가?\r\n\r\n그나마 인공지능이나 딥러닝은 시도 때도 없이 뉴스에 등장하니 낯설지 않다. 그러나 이 부문과 깊은 연관이 있고, 시민들의 생활필수품인 스마트폰의 여러 기능을 작동하게 만든다는, 다음의 용어들은 어떤가. 활성화 함수, 손실함수, 경사하강법, 합성곱 신경망, 옵티마이저, 오차역전파법, 과대적합&hellip;.\r\n\r\n이 용어들은 21세기 경제&middot;사회&middot;문화 변동의 핵심 기술로 유력한 인공지능을 이해하는 데 필요한 개념들이다. 기술은 시대를 규정하는 중요한 요인 중 하나다. 18~19세기 산업혁명 및 노동자 계급 형성(이에 따른 도시 구조, 대중문화, 젠더 관계의 변화 등)의 계기는, 방직기 같은 &lsquo;반복운동 기계&rsquo;와 증기기관(동력)의 결합이다. 20세기의 대량생산 체제는 석유와 전기에 기반한 동력 덕분에 가능했다. 기술 변동은 개인들의 삶에도 큰 영향을 미친다. 산업혁명 이전 영국 직물산업의 주역은 숙련 수공업자들이었다. 사업체를 자율적으로 운영하며 비교적 풍족한 생활을 누렸다. 방직기에 일자리를 빼앗긴 뒤 기계들로 무장한 대공장에 저임금 분업 노동자로 고용되기 전까진 말이다.\r\n\r\n기술 발전은 노동의 사회적 가치를 박탈하는 경향이 있다. 노동의 기능을 자동화해버리기 때문이다. 기술을 노동에 대한 자본의 계급투쟁으로 분석하는 시각도 있다. 물론 새로운 기술로 인해 일자리의 풍경이 하루아침에 바뀌지는 않는다. 자동화하기 어려운 노동 중 일부는 고임금 전문 직종으로 자신의 지위를 유지한다. 대다수 산업국가엔 고용을 보호하는 제도들이 있다. 새 기술이 새 직종과 일자리를 창출하기도 한다. 그러나 시장경제를 움직이는 가장 큰 원동력은 기업의 이윤 창출이다. 기업들은 새롭거나 더 나은 상품을 만들고 생산비용을 줄이는 데 적합한 기술(보유자)을 찾아 헤맨다. 그 과정에서 직종의 지위가 바뀌고 심지어 사라지는 과정이 서서히 혹은 급격히 진행된다. 문제는 속도와 과정이다.\r\n\r\n인공지능은 20세기 초중반까지의 핵심 기술들과 차별성을 갖는다. 과거 기술들은 대체로 인간의 육체적 동작을 자동화하는 데 그쳤다. 인공지능은 인간만이 할 수 있다고 믿어졌던 지적 능력(인지&middot;판단 등)을 &lsquo;자동화&rsquo;한다. 예컨대 과거엔 스승이나 선배, 동료 등으로부터 읽을 만한 책이나 볼만한 영화를 추천받았다. 지금은 인터넷 서점이나 OTT가 추천한다. 더욱이 이 추천은, 인공지능이라는 &lsquo;예측 기계&rsquo;가 인간으로선 엄두도 낼 수 없을 정도의 광범위한 현실 데이터를 바탕으로 &lsquo;심사숙고&rsquo;한 결과다.\r\n\r\n\r\n\r\n기술은 시대를 규정하는 중요한 요소다. 산업혁명(위)은 개인의 삶에도 큰 영향을 끼쳤다. ⓒFlickr\r\n\r\n\r\n\r\n인공지능의 예측 메커니즘\r\n\r\n인간은 문제를 푸는 존재다. 매일 매 순간 부닥치는 문제에 지적 능력으로 대처하며 살아간다. 문제는, &lsquo;오늘 점심은 무엇을 먹을까&rsquo;부터 &lsquo;엑스레이 영상을 암으로 진단할 것인가(의사)&rsquo; &lsquo;이 사람에게 대출해도 떼먹히지 않을까(금융)&rsquo; 따위로 다양하다. 문제의 해법을 찾을 때 인간은 경험(과거의 데이터)에 의존한다.\r\n\r\n당신이 작은 카페를 20여 년 운영해왔는데, 오는 가을에 어떤 메뉴를 내놓을지 궁리 중이라고 치자(문제). 당신은 기본적으로 경험(과거의 데이터)에 의지해서 판단한다. &lsquo;가을엔 단호박 케이크가 많이 팔렸고, 오렌지주스의 주문은 확 줄었지.&rsquo; 이런 과거 데이터를 기반으로 &lsquo;가을(계절)&rarr;단호박 케이크(인기 상품)&rsquo;라는 &lsquo;패턴&rsquo;을 떠올린 것이다. 계절을 인간의 지적 능력에 &lsquo;입력&rsquo;하니 인기 상품이 &lsquo;출력&rsquo;되었다. 이에 따라 단호박 공급처를 미리 확보해둘 수 있다(해법).\r\n\r\n인공지능(머신러닝) 역시 과거 데이터를 기반으로 패턴을 산출해낸다. 다만 위 사례의 카페 주인이 직관적 판단력을 발휘했다면, 인공지능은 과거 데이터로 입력과 출력 간의 관계를 설명할 수 있는 방정식(예컨대 y=ax+b 형태)을 설정한다. 그 뒤 방정식을 거듭 수정하면서 패턴을 &lsquo;찾아나간다&rsquo;.\r\n\r\n이 카페의 매출 실적이 장부에 남아 있다면, 지난 20여 년 동안 계절별로 어떤 상품이 가장 많이 팔렸는지 데이터베이스로 정리할 수 있을 것이다. &lsquo;2010년 가을(입력)엔 아메리카노(출력)&rsquo; &lsquo;2017년 가을엔 단호박 케이크&rsquo; 등이다. 컴퓨터는 이런 데이터들을 연산 가능한 숫자 형태로 바꿔 삼킨 뒤 삽시간에 입력과 출력 사이의 패턴(방정식)을 산출해낸다. 카페 메뉴의 방정식(y=ax+b)이라면, x(입력)는 계절이고 y(출력)는 인기 상품에 해당한다. 컴퓨터는 x와 y를 이미 알고 있다. a와 b만 계산해내면 방정식을 완성시킬 수 있다. 이는 중학교 수학 과정인 연립방정식(y=ax+b)에서 x와 y의 좌표를 미리 알려준 뒤 a와 b를 계산하라는 문제와 비슷하다.\r\n\r\n이 단계에서 a=0.2, b=3으로 계산되었다면 y=0.2x+3이란 방정식을 설정할 수 있다. 예컨대 이 방정식의 x에 &lsquo;숫자로 변형된 가을&rsquo;을 대입하면, 이에 0.2를 곱하고 3을 더해서 아메리카노나 단호박 케이크, 오렌지주스에 해당하는 수치를 산출한다는 이야기다.\r\n\r\n그러나 끝나려면 멀었다. 컴퓨터는 과거 데이터를 기반으로 설정한 이 방정식에 예컨대 &lsquo;2010년 가을&rsquo;을 입력하고 &lsquo;아메리카노(해당 시기의 실제 인기 상품)&rsquo;가 출력되는지 검증해본다. 모든 데이터에 대해 같은 작업을 수행한다. &lsquo;(1)방정식에 따른 출력&rsquo;과 &lsquo;(2)과거 시점의 실제 결과&rsquo;를 비교하기 위해서다. (1)과 (2)는 숫자 형태로 환산되어 있기 때문에 그 차이를 수치로 나타낼 수 있다. 차이들의 합계도 낼 수 있다. 차이의 합계가 크다면, 해당 방정식은 과거 입출력 데이터 사이의 패턴을 제대로 반영하지 못한 엉터리다. 컴퓨터는 (1)과 (2)의 차이를 최소화하는 방향으로 방정식을 수정한다. 컴퓨터가 만든 방정식의 출력(y)을 실제 결과와 좀 더 비슷하게 만들기 위해서다. 방정식의 a와 b를 수정한다고 봐도 된다. 컴퓨터는 그 차이를 &lsquo;더 이상 줄일 수 없다(최소화되었다)&rsquo;고 스스로 판단할 때까지 이 수정 작업을 되풀이한다.\r\n\r\n그 최종 수정본으로 산출된 &lsquo;계절과 인기 상품 간의 패턴(방정식)&rsquo;이 &lsquo;머신러닝 모델&rsquo;로 불리는 &lsquo;예측 기계&rsquo;로 활용된다. 모델의 목적은 과거 패턴의 확인이 아니다. 2022년 여름의 시점에서 미래(예컨대 같은 해 가을)의 인기 상품을 예측하는 것이다. 이렇게 패턴을 예측해서 문제를 해결해나가는 인간의 지적 능력 중 일부가 머신러닝을 통해 &lsquo;자동화&rsquo;되었다. 디지털 비서, 번역, 스팸 가려내기, 자율주행, 자연어 처리 같은 첨단기술들은 머신러닝의 이 같은 문제 풀이 능력에 기반하고 있다(다만 지금까지의 이야기는 머신러닝의 기본 메커니즘을 설명하기 위해 상황을 극단적으로 단순화한 가상 사례라는 점을 감안해주시기 바란다).\r\n\r\n딥러닝은 머신러닝의 한 종류다. 기본적 메커니즘에선 다르지 않다. 다만 2010년대 이전의 머신러닝으로는 처리하기 힘든 데이터가 많았다. 여러 연산 방법을 결합해야 출력값을 구할 수 있거나, 영상과 음성처럼 용량이 크고, 문장처럼 복잡한(문장은 단어들의 집합인 동시에 단어의 배열 순서에 따라 전체 의미가 바뀐다) 데이터들이다. 이런 난점을 돌파하기 위해 주로 2010년대에 개발된 기법들 덕분에 컴퓨터는 이미지를 구분하고 소리를 들으며 번역까지 할 수 있게 되었다. 이 역시 머신러닝의 일종이지만, 보고 듣고 이해하는 능력으로 대중적 센세이션을 일으키면서 연구 투자와 역량을 모았다. 그러다 보니 머신러닝 부문의 새로운 기술들이 &lsquo;딥러닝&rsquo;이라는 명칭으로 따로 불리게 된 것이다.\r\n\r\n인공지능은 인간의 문제 풀이 능력 가운데 상당 부분을 자동화하는 데 성공했다. 앞으로 수십 년 동안 글로벌 경제 변동을 주도할 것으로 기대되는 기술이다. 역동적인 자본주의 시장경제 체제에서 살아가는 개인으로서는 미래의 기회를 잡기 위해서라도 인공지능을 학습할 필요가 있다. 이른바 좋은 일자리 중의 상당수가 데이터를 처리해 분석하고 머신러닝 모델을 설계하며 여기서 발견한 패턴으로 기업이나 사회적 문제의 해법을 발견하고, 이를 실행할 로봇을 설계하는 직종에서 나올 것이다.\r\n\r\n\r\n\r\n〈시사IN〉 인공지능 콘퍼런스 강연자들. 맨 왼쪽 위부터 김성훈&middot; 전태균&middot;이철희&middot; 황성재&middot;하용호 씨(강연자에 대한 자세한 설명은 기사 본문 참조).\r\n\r\n\r\n\r\n인공지능을 공부해야 하는 까닭\r\n\r\n이 부문에 직접적으로 종사할 생각이 없다고 해도 인공지능 기술이 어떻게 작동하고 인류 사회에 어떤 영향을 미칠지 이해할 필요가 있다. 인공지능은 공익적으로 잘 활용되면 지구적 문제들(기후위기, 빈부격차)의 해법을 발견해내 인류의 부와 건강, 복지를 촉진할 수 있는 기술이다. 인공지능이 자체적 욕망을 갖고 세계 정복을 도모한다는 내용의 소설이나 영화는 어디까지나 엔터테인먼트다. 인공지능은 인간이 집단적으로 생산하는 데이터를 기반으로 작동할 뿐 스스로의 욕망과 목표를 위해 행위할 수 있는 시스템이 아니기 때문이다. 인간 사회에서 횡행하는 혐오가 알고리즘을 통해 증폭될 뿐이다. 설사 인공지능의 발전으로 수많은 직종이 사라진다고 해도 시민들 간에 적절한 합의가 이뤄지고 괜찮은 정치적 리더십이 결합된다면 노동시장 역시 바람직한 형태로 진화할 수 있을 것이다. 미래 세대는 인공지능의 긍정적 발전 경로를 적극적으로 모색하는 한편, 평가하고 감시하며 윤리적&middot;법률적 규범을 구성해나가야 한다. 인공지능 기술로 펼쳐질 기회를 잡으려 하든 이에 사회적으로 개입하고 싶든, 먼저 인공지능을 알 필요가 있다.\r\n\r\n\r\n2022 〈시사IN〉 인공지능 콘퍼런스 https://saic.sisain.co.kr\r\n\r\n\r\n〈시사IN〉은 2018년부터 매년 인공지능 콘퍼런스를 개최해왔다. 그동안의 주제는 &lsquo;딥러닝&rsquo; &lsquo;로봇&rsquo; &lsquo;초거대 인공지능&rsquo; 등 해당 시기에 가장 첨단적 기술로 꼽히는 부문이었다. 그러나 오는 8월8일 개최하는 &lsquo;2022 〈시사IN〉 인공지능 콘퍼런스&rsquo;는 미래 세대인 학생들을 주 대상으로 인공지능에 대한 관심을 환기하고 그 진입장벽을 낮추기 위한 목적으로 기획되었다.\r\n\r\n이를 위해 인공지능 전반의 이해에 필수 도구인 수학 부문의 이철희 고등과학원 연구원, 인공지능 기반 인공위성 영상 분석에서 글로벌 경쟁력을 획득한 SIA의 전태균 대표, 자연어 및 음성 처리 등 수많은 딥러닝 기술 개발을 주도한 김성훈 업스테이지 대표, 한국 데이터 사이언스계의 시조새로 불리는 하용호 데이터오븐 대표, 인공지능 부문에서 발명가이자 창업자&middot;투자자로 살아왔으며 최근에는 &lsquo;서비스 로봇&rsquo;을 실현시킨 황성재 XYZ코퍼레이션 대표 등을 강연자로 초빙했다. 강연 시간이 끝난 뒤에는 학생들을 대상으로 강연자별 멘토링 시간도 준비되어 있다. 관심 있는 독자는 이 행사 홈페이지(saic.sisain.co.kr)를 방문해주시기 바란다.","date":"2022-07-18T05:46:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48070"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"언론은 왜 법인세율을 잘못 인용할까","partialText":"윤석열 정부 경제 정책 수단 중 하나는 법인세 인하다. 사진은 서울 테헤란로의 빌딩숲. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n&lsquo;Y노믹스(윤석열 정부 경제정책)&rsquo;의 실체가 드러나고 있다. 민간 부문 활성화를 통한 경제성장을 강조한다. 주요한 정책 수단 중 하나는 법인세 최고세율 인하다(25%&rarr;22%). 윤석열 대통령은 출근길 취재진에 &ldquo;글로벌 경쟁을 해나가는데 OECD 평균 법인세를 지켜줘야 기업이 경쟁력이 있다&rdquo;라며 법인세 인하 이유를 밝혔다. 즉, OECD 평균보다 낮아야 한다는 것이다. 한국의 법인세 최고세율은 OECD 평균보다 얼마나 높을까? 대부분의 언론에 따르면 OECD 법인세 최고세율 평균은 21.5%, 한국은 25%이다(2020년 기준&middot;국회예산정책처 〈2020 조세수첩〉).\r\n\r\n이는 팩트는 맞지만 진실이 아니다. 법인이 중앙정부에 내는 명목 최고세율만 따진 수치다. 법인은 중앙정부에도 법인세를 내고 지방정부에도 따로 법인세를 낸다. 중앙정부뿐 아니라 지방정부에 납부하는 법인세를 감안해야 경제적 실질에 부합한다. 2021년 기준 우리나라 법인은 중앙정부에 최고 25%, 그리고 지방 법인세 2.5%까지 총 27.5%를 적용받는다.\r\n\r\n일본과 독일의 중앙정부 납부 법인세 최고세율은 23.2%와 15.8%로 한국보다 훨씬 낮다. 그러나 지방정부에 내는 법인세까지 합치면 각각 29.7%, 29.9%로 우리보다 더 높다. 미국은 주마다 법인세가 다르지만, 테크 기업이 몰려 있는 캘리포니아주 법인세 최고세율은 무려 8.8%다. 연방 법인세(21%)까지 총 29.8%다. 이런 상황에서 중앙정부 법인세 최고세율만 비교해서 한국이 미국&middot;독일&middot;일본보다 세율이 높다고 주장한다면 경제적 실질과 멀어지게 된다.\r\n\r\n이런 오류는 실무적으로 나오기 어렵다. 출처를 보면 거의 &lsquo;국회예산정책처&rsquo;다. 그런데 이 자료를 보면 &lsquo;중앙정부 기준 법인세 최고세율&rsquo; 비교표 바로 다음 페이지 표가 &lsquo;지방세 포함 기준 법인세 최고세율&rsquo; 비교표다. 국회예산정책처 자료를 보면 중앙정부 법인세만 비교하는 것은 반쪽짜리 오류라는 사실을 모를 수가 없다. 왜 많은 언론은 바로 다음 페이지에 나오는 (중앙+지방) 법인세 최고세율이 아닌 중앙정부만을 비교할까? OECD 통계 검색만 해봐도 쉽게 찾을 수 있는데 말이다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n나만 다르면 안 된다는 &lsquo;오류의 평범성&rsquo;\r\n\r\n첫째, 법인세를 낮춰야 한다는 정파적 주장을 위해 기사의 완성도를 희생한 것일 수도 있다. 그러나 나는 정파적 목적으로 인한 왜곡은 생각보다 많지 않으리라 추측한다. 예를 들어 〈경향신문〉은 OECD 평균 법인세 최고세율을 21.5%라고 공식화하면서도 정부의 법인세 인하 조치는 부정적으로 기술한다.\r\n\r\n둘째, 기획재정부가 언급한 수치, 또는 타 언론이 다수 인용하는 수치를 공식 통계라고 잘못 판단한 것일 수도 있다. 나는 이 두 번째 이유가 가장 중요하다고 판단한다. 기재부가 OECD 평균 법인세 최고세율을 중앙정부만의 수치인 21.5%로 언급하면 이것이 공식 숫자라고 착각하게 된다. 기자들은 항상 새로운 기사를 쓰고 싶어 할 것 같지만 의외로 다수 언론이 쓰는 통계 대신 새로운 통계를 쓰는 것을 꺼리는 경향이 있다. 나만 다르면 안 된다는 기묘한 동료 의식(?)이다. 나는 이를 &lsquo;악의 평범성&rsquo;에 빗대어 &lsquo;오류의 평범성&rsquo;이라고 표현한다.\r\n\r\n셋째, 국회예산정책처 자료를 직접 보고 판단한 것이 아니라 그냥 다른 언론에 있는 통계자료를 그대로 인용했기 때문이다. 일부 기자들의 나쁜 버릇 중 하나가 타 기사를 재인용할 때 그 사실을 밝히지 않고 원출처만 쓰는 경우다. 특히 기재부&middot;국회예산정책처 등 정부기관 자료는 거의 그렇다.","date":"2022-07-17T06:07:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=47887"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"자유를 향하여 네덜란드 이끈 ‘침묵공’","partialText":"네덜란드인들은 흰색, 빨간색 등이었던 당근을 교배해 우리 눈에 익은 오렌지색 당근을 만들어내 퍼뜨렸다. 네덜란드 스포츠 선수와 응원단이 &lsquo;오렌지 군단&rsquo;으로 불리기도 하는 이유다.ⓒ연합뉴스\r\n\r\n\r\n\r\n언젠가 이 지면에서 스페인의 왕 펠리페 2세에 대해 이야기해준 적 있지? 매우 성실한 왕이었지만 독실하다 못해 &lsquo;독랄했던&rsquo; 가톨릭 신앙으로 신교도들을 탄압하고 끊임없이 전쟁을 벌여 화수분 같던 신대륙의 부(富)조차 탈탈 털어먹은 왕. 그래서 스페인의 황금시대를 대표하면서도 우울한 퇴장의 길을 연 왕. 넘쳐나는 펠리페 2세의 전쟁 이력 가운데에는 &lsquo;네덜란드 독립전쟁&rsquo;(1568~1648)을 빼놓을 수 없어.\r\n\r\n일찍이 상공업이 크게 발달해 경제적 번영을 누리고 높은 수준의 자치권과 정치적&middot;종교적 자유를 누렸던 네덜란드 지역은 스페인에 놓칠 수 없는 알짜배기 땅이었어. 하지만 펠리페 2세의 극렬한 신교도 탄압과 강력한 통제는 네덜란드 사람들의 반발을 불러일으켰지. 펠리페 2세의 아버지 카를 5세도 독실한 가톨릭 신자로서 신교도들을 못살게 굴긴 했지만 그는 플랑드르 지방의 겐트 출신으로 네덜란드 말을 할 줄 알았고, 그 문화를 이해했기에 네덜란드 사람들의 불만을 무마할 수 있었어. 그러나 펠리페 2세는 스페인에서 나고 자란 사람으로 네덜란드 말을 한마디도 할 줄 몰랐다. 그에게 네덜란드는 그저 황금알 낳는 거위일 뿐이었고 황금알을 더 낳게 하기 위해선 무슨 짓이든 할 각오가 돼 있었지. 하물며 그가 악마처럼 미워하는 신교도들이 네덜란드에서 세력을 키워간다는 것은 용납할 수 없는 일이었어. 네덜란드 17주 사람들은 고개를 저을밖에. &ldquo;가톨릭이든 칼뱅파든 루터파든 도시의 법만 지킨다면 무슨 상관이란 말인가.&rdquo;\r\n\r\n네덜란드 귀족들은 펠리페 2세에게 네덜란드 주민들의 권리 존중을 호소했지만 그의 주걱턱(합스부르크 왕가의 근친혼이 낳은 유전적 특성)은 미동도 하지 않았다. 점차 네덜란드에는 반란의 기운이 감돌기 시작했지. 그 지도자로 부상하게 되는 사람 하나가 오라녜(Oranje) 공 빌럼이었어.\r\n\r\n빌럼은 독일 한 지역 영주의 아들로 태어났다. 남부 프랑스에 있던 오랑주(Orange) 공국을 다스리던 삼촌으로부터 그 영지를 이어받은 이후 오라녜 공으로 불리게 됐지. 빌럼의 부모는 신교도였지만 종교를 까탈스럽게 따지는 편이 아니었다. 빌럼은 펠리페 2세의 아버지 카를 5세의 궁정에 들어가 지근거리에서 그를 보좌하기도 했어. 노쇠한 카를 5세가 펠리페 2세에게 왕위를 물려주겠노라는 연설을 할 때 그를 부축한 것이 바로 오라녜 공 빌럼이었다. 그는 펠리페 2세가 신뢰할 만한 이들을 조직해 만든 &lsquo;황금 양털 기사단&rsquo;의 일원이기도 했지. &ldquo;황금 양털 기사단에 임명된 50여 명의 기사는 서로 형제애를 맺고 충성을 맹세했다. 흥미로운 사실은 이교도 배제를 원칙으로 한 가톨릭 기사단임에도 빌럼의 기사단 가입에 아무도 문제를 제기하지 않았다는 점이다(〈역사에 길이 남을 숨겨진 역사적 사건들〉 조제프 커밍스 지음).&rdquo;\r\n\r\n빌럼의 처신이 그만큼 신중했음을 말해주는 일화일 거야. 빌럼의 별명은 &lsquo;침묵공(De Zwijger)&rsquo;이었어. 원래 과묵하기도 했지만 당시 사람들이 침을 튀기다 못해 말싸움이 아닌 칼싸움을 벌이기 일쑤였던 종교 논쟁에서 입을 다물어버렸기 때문이라고 해. 빌럼은 1559년 네덜란드 지역을 다스리는 총독으로 임명되는데 그는 펠리페 2세의 충신보다는 네덜란드 주민들의 정치적&middot;종교적 자유의 대변자로 두각을 드러내기 시작한다.\r\n\r\n&ldquo;신민은 폭압적 통치에 저항할 수 있다&rdquo;\r\n\r\n\r\n\r\n펠리페 2세가 침묵공 빌럼을 꾸짖는 장면을 그린 19세기 그림.ⓒ휴머니스트 제공\r\n\r\n\r\n\r\n19세기 네덜란드 화가 코르넬리스 크루서만은 침묵공 빌럼을 꾸짖는 펠리페 2세의 모습을 그림으로 남기고 있어. 그림 속에서 펠리페 2세는 한 손으로는 빌럼의 팔을 잡고, 또 한 손으로는 삿대질을 하고 있어. 유럽 최강, 아니 세계 최강이라고 해도 손색없는 나라의 왕이 &ldquo;너 때문이야! 네가 문제야!&rdquo; 이를 득득 가는 상황에서도 빌럼의 표정은 &lsquo;침묵공&rsquo; 그대로다. 그는 굳게 입을 닫고 펠리페 2세의 시선을 정면으로 받아낸다. 마치 그가 1581년 선언한 &lsquo;철회령&rsquo;에서처럼 &ldquo;군주가 신민을 어진 마음으로 통치하지 않는다면, 신민들은 군주의 폭압적 통치에 저항할 수 있다(〈조선일보〉 &lsquo;권력과 얼굴&rsquo;)&rdquo;라고 되뇌는 듯 말이다.\r\n\r\n위에서 말한 바와 같이 오라녜 공 빌럼은 카를 5세와 펠리페 2세 모두의 총신이었고, 열렬한 신교도도 아니었던 만큼 펠리페 2세의 비위를 맞추며 한세상 잘살 수도 있는 사람이었어. 하지만 펠리페 2세가 이단심판관을 파견하여 수천 명의 목숨을 앗아가고, 이 조처의 완화를 요청하던 &lsquo;저지대(땅이 바다보다 낮은 곳, 네덜란드&middot;벨기에 지역을 통칭하는 말)&rsquo; 가톨릭 귀족들까지 죽여버리기에 이르자 저항에 나서게 된다. 독립전쟁 과정에서 그는 몇 번이나 당대의 강대국 스페인 군대에 절망적인 패배를 당했고 네덜란드 17주 가운데 가톨릭 세력이 강했던 10개 주(오늘날의 벨기에 지역)는 저항 대열에서 떨어져 나갔으며, 장남은 스페인에 납치돼 영영 만나지 못하는 개인적 비극을 겪었지. 그러나 그는 네덜란드 사람들과 함께 포기하지 않는다. 1579년 네덜란드 북부 7개 주가 스페인에 맞서 끝까지 싸울 것을 결의하며 선언한 그들의 &lsquo;자유&rsquo;를 위해서 말이야. &ldquo;누구나 종교의 자유를 가지며 어느 누구도 종교에 의해 심문을 받거나 박해를 받아서는 안 된다.&rdquo;\r\n\r\n네덜란드 사람들은 치열하게 저항했다. 헤아릴 수 없이 많은 항전이 벌어졌지만 레이던 공방전은 네덜란드 독립전쟁의 상징과도 같은 전투라고 할 수 있어. 1574년 스페인 군은 레이던을 포위하고 맹공을 퍼붓는다. 레이던 시민들은 필사적으로 싸웠다. 그들의 결의. &ldquo;우리의 왼손을 잘라먹으면서 오른손으로는 우리의 부녀자와 자유, 그리고 우리의 신앙을 외적의 압제로부터 지켜낼 것이다(〈사이언스 타임즈〉 &lsquo;기후와 전쟁&rsquo;).&rdquo;\r\n\r\n너무나 압도적인 기세 앞에 레이던 시민들은 마음이 약해져 항복을 고려하기도 했다. 이때 오라녜 공 빌럼의 전갈이 날아들었지. &ldquo;석 달만 버텨주시오.&rdquo; 시민들은 다시 용기를 되찾고 무려 5개월 동안 스페인의 포위를 견뎌냈어. 도시의 나뭇잎까지 다 먹어치울 만큼의 굶주림과도 싸워야 했던 네덜란드인들은 마침내 목숨을 건 반격작전을 시도한다. &lsquo;저지대&rsquo;의 생명선이라 할 제방을 파괴하고 도시를 물바다로 만든 뒤 함대를 투입한 거야. 얕은 수심에도 운용 가능한 평저선들이 바다로부터 몰려들었고 마침내 레이던을 해방시킨다. 이때 네덜란드 함대는 굶주린 시민들에게 빵과 청어를 나눠주었다. &ldquo;오늘날에도 이날의 승리를 기념하는 축제일(10월3일)에는 시청에서 흰 빵과 청어를 무료로 나누어주는 관행이 있다(〈조선일보〉 &lsquo;주경철의 히스토리아&rsquo;).&rdquo;\r\n\r\n레이던의 승리는 감격적이었지만 결정적인 것은 못 되었고, 그 이후 승기를 잡은 것도 아니었어. 오라녜 공 빌럼 역시 가톨릭교도에게 암살당한다. 그러나 네덜란드인들은 오늘날 우리가 공기처럼 자유롭게 누리는 &lsquo;종교의 자유&rsquo;를 비롯한 시민의 권리를 위해 물러서지 않았지. 네덜란드인들은 흰색, 빨간색 등이었던 당근을 교배해 우리 눈에 익은 오렌지색 당근을 만들어내 퍼뜨렸다고 해. 오라녜 공을 기리기 위해서였지. 오늘날의 축구 강국 네덜란드 선수들이 &lsquo;오렌지 군단&rsquo;이라 불리는 이유도 마찬가지야. 그들에게 오라녜 공 빌럼은 곧 자유와 독립의 상징이었고, 지배자가 아닌 대표자였으며, 군주가 아닌 동지였다. 그렇게 빌럼과 네덜란드인들은 세계사의 거대한 진전을 이뤄낼 시민혁명의 서막을 함께 열어젖힌 거란다. 미국 독립보다, 프랑스 대혁명보다 200년이나 앞서서 말이다. 오늘날 네덜란드 국가의 가사는 말 그대로 빌럼의 고백이자 네덜란드인들의 다짐이야. &ldquo;나사우 가문의 빌럼, 나는 네덜란드인의 혈통이다. 조국에 충성을 다함을 죽을 때까지 계속할 것이다. 오라녜 공으로서 나는 자유롭고 두려움이 없다.&rdquo;","date":"2022-07-16T08:38:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=47893"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"사회","categories":["society"],"url":"https://www.sisain.co.kr/rss/S1N8.xml"},"title":"정치와 더 친해지고 싶나요? 직접 참여해보세요","partialText":"제8회 전국동시지방선거 사전투표 첫날인 5월27일 투표 중인 한 시민.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n전국동시지방선거가 끝난 지 채 한 달이 되지 않았다. 대부분 이름도, 얼굴도, 활동 경력도 모르는 사람들로 지방의회가 구성되었다. 이제 우리의 주권 행사도 다음 선거 때까지 휴지기를 갖게 된 셈이다. 그런데 동네 주민으로서 국민의 주권을 평소에도 행사할 수 있는 제도적 장치가 점차 확대되고 있는 추세다. 선거가 끝난 지금부터 서두르면 다음 지방선거 때에는 누가 주민들의 목소리를 잘 듣고 일하는지 알 수 있을 것이다.\r\n\r\n최근 지방자치와 관련한 법령 개정이 상당히 이루어졌고, 주민조례 발안에 관한 법률(주민조례발안법)이 제정되었다. 그동안 지방자치법에 형식적으로 있었으나 따로 법률이 제정되지 않아 유명무실했던, 주민이 직접 조례 제정을 청구할 길이 열린 것이다.\r\n\r\n18세 이상 주민이면 누구나 일정 수 이상의 연대 서명을 받아 조례 제정 청구를 할 수 있다. 생각보다 청구 절차나 요건도 간소하고, 지방의회는 주민청구조례안이 수리되면 수리된 날로부터 1년 이내에 주민청구조례안을 반드시 의결하여야 한다. 또한 이미 수리된 조례안은 지방의회 의원의 임기가 끝나더라도 다음 지방의회 의원의 임기까지는 폐기되지 않는다.\r\n\r\n앞으로는 주민투표 실시하면 모두 개표\r\n\r\n지방자치법 제14조 제1항에 의해 보장된 &ldquo;주민에게 과도한 부담을 주거나 중대한 영향을 미치는 지방자치단체의 주요 결정사항 등에 대하여&rdquo; 부칠 수 있는 주민투표의 대상&middot;발의자&middot;발의 요건, 절차 등의 사항을 정한 주민투표법도 개정되었다. 주민투표의 대상이 확대되고, 종전보다 결과 확정 요건을 낮추어 주민 투표권자 총수의 4분의 1 이상 투표와 유효투표 총수의 과반수를 득표한 경우에 주민투표 결과로 확정되도록 했다. 또한 전체 투표수가 주민 투표권자 총수의 3분의 1에 미달하는 경우 개표를 하지 아니하도록 한 규정을 아예 삭제해 앞으로는 주민투표를 실시한 경우에는 모두 개표하도록 했다.\r\n\r\n2004년 처음 도입된 주민투표제도는 그동안 투표권자 3분의 1 투표라는 개표 요건 충족을 채우기가 매우 어려웠다. 예를 들면 오세훈 서울시장이 2011년 무상급식 반대를 내걸고 실시한 주민투표도 투표율이 25.7%에 그쳐 개표를 하지 못했다. 종전 개표 요건인 투표율 33.3%를 넘지 못했기 때문이다. 이번에 이 장벽을 없앤 것이다. 개정안에 다르면 투표수에 상관없이 개표를 할 수 있기에 앞으로 &lsquo;오세훈 주민투표&rsquo;는 모두 개표가 가능해졌다.\r\n\r\n여전히 쉬운 일은 아니지만 주민의 직접 참여가 훨씬 강화되는 방향으로 개선되었기 때문에 적극 활용하는 것도 방법이 될 듯하다.\r\n\r\n지방재정법 제39조에 근거를 둔 주민참여예산제도도 시행중이어서 주민이 선정한 사업이 예산에 반영되는 사례가 있다. 역시 미흡하긴 하지만 자치경찰제도도 시행되어 자치경찰이 조례로 정하는 바에 따라 생활안전&middot;교통&middot;경비&middot;수사에 관한 사무를 수행한다. 모든 구성원이 정치를 할 수는 없으니 &lsquo;대의제&rsquo;를 택했지만, 주민의 직접 참여는 쉼 없는 주권 행사를 위해 필수적이다. 지방자치단체와 의회는 바쁜 동네 주민들의 정치를 보장하기 위해 더 많이 뛰고 더 많이 다가가야 할 것이다.","date":"2022-07-15T05:55:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=47883"}]