[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"모든 축구선수에게는 자신만의 길이 있다","partialText":"레스터시티의 제이미 바디. ⓒAP Photo\r\n\r\n\r\n\r\n잉글랜드 프로축구 선수 제이미 바디(레스터시티)는 늦깎이 스타다. 공장 노동자로 일하며 하부 리그를 전전하다 27세에 1부 리그(프리미어리그)에 데뷔했다. 득점력으로 입소문을 탄 뒤 2부 리그 레스터시티에 입단해 팀과 함께 승격했다. 2015-2016시즌 소속 팀의 첫 프리미어리그 우승을 일군 뒤 2018년 잉글랜드 대표로 월드컵 무대를 누볐다. 2019-2020시즌에는 프리미어리그 역대 최고령 득점왕 타이틀까지 얻었다. 당시 그의 나이 33세. 바디의 이야기는 자신만의 속도로 인생을 사는 이들에게 희망을 준다. 늦가을 산기슭이나 들에서 만나는 꽃처럼 정취를 풍긴다. 봄에 앞다투어 피는 꽃을 시샘하지 않고 자신의 때를 기다리는 미덕이다.\r\n\r\n일찌감치 철들어야 했던 선수도 있다. 이름은 웨슬리 모라에스. 브라질 태생으로 인생 초기부터 난제를 연속으로 만난 공격수다. 태어날 때부터 오른쪽 다리가 왼쪽 다리보다 3㎝ 짧았다. 아홉 살에는 아버지를 뇌종양으로 잃었다. 가정 형편이 어려워졌지만 축구를 그만두지는 않았다. 열네 살에 여자친구가 임신하면서 아버지가 되었고(!), 2년 후에는 둘째 아이까지 생겼다. 직접 생계를 꾸려야 했다. 나사 공장에서 일하며 학교를 다니고 축구 연습도 했다. 그의 말에 따르면 &ldquo;아침에는 공장에 나가고, 오후에는 훈련을 하고, 저녁에는 학교에 가서 공부했다&rdquo;.\r\n\r\n고단한 삶에서 한숨 돌릴 수 있게 된 건 16세에 이타부나에서 테스트 기회를 얻으면서다. 곧 잠재력을 입증하며 유럽으로 향한다. 슬로바키아(트렌친)-벨기에(클럽 브뤼헤)를 거쳐 잉글랜드 애스턴 빌라에 입단할 때가 2019년, 그의 나이 스물셋이었다. 당시 빌라가 지불한 이적료는 2200만 파운드. 구단 역대 최고액 이적료였다. 빌라 이적 당시 그는 이렇게 말했다. &ldquo;나는 이미 인생의 승리자다.&rdquo;\r\n\r\n역경에 굴하지 않고 고난을 극복하는 이들의 성장은 세상이 사랑하는 이야기의 단골 주제다. 축구 세상에는 오뚝이처럼 일어나는 선수들이 심심찮게 등장한다. 짐바브웨 출신 골키퍼 브루스 그로벨라는 로지디아 내전에 군인으로 참가했다. 살상 현장을 겪은 트라우마에 시달리는 중에도 축구를 놓지 않았다. &ldquo;전쟁은 내게 오늘을 살라고 가르쳤다.&rdquo; 결국 리버풀과 함께 수많은 우승컵을 들어 올리는 골키퍼가 되었다.\r\n\r\n사라예보 태생의 마리오 스타니치는 보스니아 내전 당시 탈출한 전쟁 난민이었다. 그리고 1998월드컵에서 새로운 조국 크로아티아에 사상 첫 월드컵 골을 안겼다. 그는 이렇게 말한다. &ldquo;전쟁에서 많은 걸 경험했다. 이후로 축구에서 나를 흔들 수 있는 건 없었다. 인생에선 더 나쁜 일도 많으니까.&rdquo;\r\n\r\n또 다른 짐바브웨 선수 하드라이프 즈비레키위는 어떤가. 이름마저 &lsquo;고달픈 인생(Hardlife)&rsquo;인데, 2019년 승용차 전복 사고로 왼손을 잃고 대수술을 받았다. 그래도 좌절하지 않았다. 꾸준한 재활 끝에 2020년 그라운드에 복귀했다. &ldquo;내가 다시 그라운드에 선다면, 부정적인 현실에 맞서 극복하려는 다른 이들에게 힘이 될 거로 믿었다.&rdquo;\r\n\r\n전쟁이나 교통사고처럼 생사존망을 걱정할 정도는 아니지만, 인생의 장애물을 뛰어넘으려는 시도는 한국에서도 이어진다. 포항 스틸러스 수비수 박승욱은 연습생 신화의 주인공이다. 불과 1년 전 그는 내셔널리그 부산교통공사에서 뛰던 세미프로 신분이었다. 포항과 연습경기에서 김기동 감독의 눈에 들어 2021년 하반기에 프로 선수가 되었다.\r\n\r\n감독의 말에 따르면 &ldquo;처음에는 센터백 3번 옵션 정도&rdquo;로 염두에 둔 백업 자원이었다. 가까이서 보니 잠재력이 풍부한 선수였다. 발이 빠른 데다 압박 타이밍과 거리 조절 능력이 좋았다. &ldquo;상대와 붙을 때 돌아설 공간을 주는 게 아니라 딱 붙어서 밀어내는 힘이 무척 괜찮았다.&rdquo; 감독의 설명이다. 지금은 센터백, 측면 수비수, 중앙 미드필더 등 다양한 포지션을 소화하는 멀티 수비수다. 심지어 골도 넣었다. 김기동 감독은 &ldquo;경기에서 보면 팀을 위해 자신이 갖고 있는 걸 다 쥐어짜내서 뛰는 느낌을 받는다&rdquo;라며 변치 않는 자세를 칭찬했다.\r\n\r\n\r\n\r\n6월21일 제주 유나이티드는 서울중랑축구단 출신 김범수를 영입했다. ⓒ제주 유나이티드 제공\r\n\r\n\r\n\r\n7부 리그, 조기축구회 거쳐 K리그 1으로\r\n\r\n박승욱은 7월13일 토트넘 홋스퍼와 친선경기를 치른 &lsquo;팀 K리그&rsquo; 일원으로 뽑혔다. 선발 출전해 히샬리송, 모우라 등이 주도한 토트넘을 상대했다. K리그 1을 대표하는 선수 중 한 명으로 성장한 그는 &ldquo;힘들지만 행복하다&rdquo;라고 말한다.\r\n\r\n가장 최근 제이미 바디를 소환한 선수는 제주 유나이티드의 김범수다. 하부 리그를 거쳐 최상위 리그까지 올라온 과정이 꼭 닮았다. 7부 리그에서 5부 리그, 조기축구회, 4부 리그를 거쳐 K리그 1을 누비는 공격수가 됐다.\r\n\r\n김범수의 축구 이력은 K리그 1에서 유례를 찾기 힘들 정도로 특이하다. 지난 6월 김범수 영입을 확정하고 보도자료를 준비하던 구단 관계자들까지 선수 정보를 찾을 수 없어서 당황했을 정도다. 김범수는 고교 시절까지 &lsquo;제이썬(J. SUN)&rsquo;이라는 클럽에서 축구를 했다. 쉽게 말하면 동호인 축구다. 제이썬이라는 이름으로 출전한 백록기 대회 관계자 등에 따르면 스피드로 입소문을 탔다. &lsquo;얘, 누구야?&rsquo;라는 호기심을 불러일으키는 존재였다고. 그러나 호기심이 다른 관심으로 이어진 건 아니었다. 김범수는 고교 졸업 후 갈 곳이 없어 입대를 했다. 제5기갑여단에서 장갑차를 모는 현역병으로 복무했다.\r\n\r\n흥미로운 사실은 그 시절에도 축구를 놓지 않았다는 점이다. 엘리트 선수들에 비해 기본기가 부족했던 그는 기본기 연마와 함께 피지컬 강화 훈련에 집중했다고 한다. 전역 후 동호회 수준의 축구팀에서 뛰면서도 단계적으로 올라설 수 있을 거라는 믿음은 잃지 않았다. K3리그의 양주시민축구단과 김포 FC 입단 테스트에도 참가했다. 결과는 낙방. 한 축구인은 이렇게 설명한다. &ldquo;김범수의 특장점은 스피드다. 대부분의 감독들은 김범수를 눈여겨보면서도 &lsquo;스피드밖에 없네&rsquo;라고 판단한다. 감독들은 소위 &lsquo;육각체 선수(모든 능력을 골고루 갖춘 선수)&rsquo;를 선호하는 경향이 있다.&rdquo;\r\n\r\n제주의 남기일 감독은 달랐다. 모두가 비슷한 덕목을 갖춘 무대에서 뾰족한 장기 하나를 살릴 수 있다면 그 자체로 무기가 되리라 판단했다. 몇 차례 연습경기에서 김범수의 움직임을 보고 영입을 결정했다. 제주는 라인을 끌어올려 상대를 압박하는 팀인데, 그러다 보니 전환 플레이에 따른 체력 부담이 있었다. 90분 동안 기동성을 유지하려면 김범수 같은 선수가 필요했다. 그의 스피드를 활용해 초반부터 상대를 흔들어놓으면 뒤에 들어가는 선수들의 부담을 덜 수 있었다. 김범수에게 주어지는 출전 시간은 약 30분. 효과가 꽤 좋다. 김범수는 6월21일 대구를 상대로 K리그 1 데뷔를 신고했는데, 상대 수비수 정태욱이 그를 막느라 애먹었다. 세 경기 만인 지난 7월2일 서울전에서는 득점에도 성공했다. 김범수는 &ldquo;축구를 하면서 꿈을 꾸는 이들에게 희망의 증거가 되고 싶다&rdquo;라고 말한다.\r\n\r\n다시 바디 이야기로 돌아가면, 모든 선수에게는 자신만의 길이 있다. 똑같은 시간에 똑같은 속도로 걷지 않는다. 그 덕에 오늘도 축구 세상은 좀 더 다채롭고 근사한 이야기로 채워진다.","date":"2022-07-30T07:44:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48056"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"범죄를 저지른 소년들의 '현실과 희망 사이'","partialText":"여기 동그란 케이크가 있다. 세 명이 이 케이크를 똑같이 나눠 먹으려면 어떻게 잘라야 할까? 대부분 자동차 회사 벤츠의 삼각형 로고를 떠올릴 것이다. 쉬운 문제다. 하지만 인지능력에 장애가 있는 사람들에게 이 질문은 무척 어려운 문제다.\r\n\r\n아동정신과 의사인 미야구치 코지 박사는 일본 의료소년원에서 근무하며 만난 아이들 상당수가 케이크를 삼등분하지 못한다는 사실을 깨닫고 충격받는다. 아이들은 일렬로 평행선을 긋거나 사등분을 하기도 했다. 귀찮아서 혹은 반항하기 위해서 아무렇게나 선을 그은 게 아니었다. 크고 작은 범죄를 저질러 잡혀온 아이들이 진지하게 한숨을 쉬며 거듭하다 내린 최선의 결론이었다. 미야구치 박사는 자신의 눈앞에 그려진 그림을 바라보며 생각한다.\r\n\r\n&ldquo;이들에게 잘못된 행동에 대한 반성과 피해자의 마음을 헤아려보게 하는 지금까지의 교정 교육을 시행해봤자 대부분 한쪽 귀로 듣고 한쪽 귀로 흘려버릴 것임을 쉽게 상상할 수 있었다. 저지른 범죄에 대한 반성 이전의 문제인 것이다. 게다가 이렇게 케이크를 제대로 나눌 수 없는 소년들이 지금까지 얼마나 많은 좌절을 경험했을지, 사회에서 얼마나 힘들게 살았을지도 알 수 있었다.&rdquo;\r\n\r\n소년범죄를 저지른 가해자를 옹호하는 게 아니다. 다만 그는 정신과 의사로서 교정시설에 들어가 살펴본 &lsquo;현실&rsquo;을 이야기하고 있을 뿐이다. 현실 앞에서 &ldquo;범죄를 저질렀으니 마땅한 대가를 받고 진심으로 뉘우쳐야 한다&rdquo;라는 말은 &lsquo;희망&rsquo;에 가깝다.\r\n\r\n그러면 현실과 희망 사이의 간극을 어떻게 줄일 수 있을까? 아이들을 대하는 사람은 이 책을 꼭 읽어봤으면 좋겠다. 그러니까 결국 모든 사람이 읽어봤으면 좋겠다는 뜻이다.","date":"2022-07-30T07:43:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48068"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"연세대 청소 노동자와 손잡고 노래할 거야","partialText":"&lsquo;벤세레모스(우리 승리하리라)&rsquo;를 부른 칠레 민중가수 빅토르 하라(맨 왼쪽)는 1973년 피노체트의 쿠데타로 처형됐다.ⓒWikipedia\r\n\r\n\r\n\r\n대학 시절, &lsquo;민중가요&rsquo;들을 담은 노래집을 뒤적이다가 매우 고답적인 제목의 노래를 접했어. &lsquo;노농(勞農)동맹가.&rsquo; 외국의 번안곡이라는데 일단 흥행(?)에는 실패한 노래였다. 제목도 가사도 식상했던 데다 한국어 가사와 가락이 영 들어맞지 않았기 때문이야. 별 노래 아닌가 보다 덮어버렸지만 이는 크나큰 오해였다. 그 노래는 칠레의 가수이자 &lsquo;누에바 칸시온(스페인어로 &lsquo;새로운 노래&rsquo;)&rsquo; 운동의 기수 빅토르 하라의 &lsquo;벤세레모스(Venceremos)&rsquo;였거든.\r\n\r\n빅토르 하라는 1932년 칠레에서 가난한 소작농 아버지와 칠레 남부의 원주민인 마푸체족 혈통의 어머니 사이에 4형제 중 막내로 태어났다. 어머니로부터 음악적 재능과 정서를 물려받은 그는 신학교에 입학했는데 신학교의 규율에는 쉽게 적응하지 못했던 것 같구나. &ldquo;하라는 자신의 육체를 부정하는 금욕적 의무만은 도저히 견딜 수 없었다. 육체적 사랑을 느낄 때마다 하라는 샤워기 아래서 발가벗은 몸을 때리며 형벌을 주어야 했다(〈가톨릭일꾼〉 오늘의 성인).&rdquo;\r\n\r\n이후 그가 가정을 꾸린 과정만 봐도 그는 &lsquo;신부님&rsquo;은 되지 못할 사람이었어. 영국 출신의 무용가 조앤 앨리슨 터너는 칠레의 무용가 파트리시오와 사랑에 빠져 칠레로 온 이방인이었다. 그녀는 칠레의 대학에서 안무를 강의했고 빅토르 하라는 그 학생이었지. 하지만 빅토르는 당돌하게도 안무 선생을 마음에 담았고, 그녀가 남편으로부터 버림받아 상심에 빠졌을 때 꽃다발을 들고 찾아가 구애한 끝에 그녀와 맺어진다. 이런 사랑꾼에게 신부가 될 말이겠니.\r\n\r\n결혼 이전부터 빅토르 하라는 노래를 통해 사회 변화를 촉구하는 &lsquo;누에바 칸시온&rsquo; 운동의 활동가였고, 조앤과 결혼한 이후 연극&middot;무용 등 더욱 다양한 장르까지 섭렵하며 예술을 통해 억압받는 이들의 단결을 호소했다. &ldquo;나는 사랑이 어떤 일을 해낼 수 있는지, 진정한 자유가 무엇을 해낼 수 있는지, 행복한 인간의 힘이 어떤 결과를 일궈낼 수 있는지 보았다. 이 모든 이유로, 그리고 무엇보다 평화를 바라기 때문에, 나는 슬픔이나 행복의 감정에 돌파구를 만들어줄 내 기타의 나무통과 줄이 필요했다.&rdquo;\r\n\r\n여기서 잠깐 당시 칠레의 상황을 좀 들여다보자꾸나. 남아메리카 대륙에서 칠레는 약간 특이한 역사적 전통을 지닌 나라야. 남미의 많은 나라가 겪은 정치적 혼란으로부터 상대적으로 자유로웠고 일찌감치 민주주의 선거 시스템을 작동시켜왔거든. &lsquo;남미의 일본&rsquo;이라는 별명이 붙을 만큼 칠레는 남미에서 정치 경제적으로 앞서가는 나라였다.\r\n\r\n하지만 극심한 빈부격차와 사회적 불평등만은 칠레 역시 심각한 형편이었다. 빈민들은 제대로 된 의료 혜택을 받지 못하고 속수무책 스러지는 경우가 흔했지. 이런 현실에 분개한 의사이자 정치인이 한 명 있었다. 살바도르 아옌데. 칠레에는 합법화된 공산당이 있었지만 아옌데는 사회당을 창당하는 데에 앞장섰어. 소련의 세계혁명 전략을 추종하는 공산당이 아닌, 칠레의 현실에 맞는 사회주의 정당을 추구했던 거지. 1952년, 1958년, 1964년 모두 6년 임기의 대통령 선거에 출마했지만 쓴잔을 들이켠 아옌데는 1970년 다시 한번 출사표를 던진다.\r\n\r\n노벨 문학상에 빛나는 시인이자 칠레 공산당 후보였던 파블로 네루다의 양보까지 받아내면서 좌파 연합이라 할 &lsquo;인민연합&rsquo;의 후보로 나선 아옌데를 위해 만들어진 노래가 글머리에 이야기한 &lsquo;벤세레모스&rsquo;였어. 빅토르 하라는 이 벤세레모스를 뜨겁게 부르며 기나긴 국토의 칠레 전역에서 아옌데 열풍을 불러일으켰다. 벤세레모스는 &lsquo;우리 승리하리라&rsquo;는 뜻의 스페인어야. &ldquo;여기 칠레 모두가 있다. 여기 인민연합이 온다. 농민, 학생과 노동자는 함께 노래하는 동지다. 우리 승리하리라&hellip;.&rdquo; 그리고 아옌데는 승리한다. 세계 최초로 선거를 통한 사회주의 정권이 탄생한 셈이야. 당연히 이 초유의 정권은 중남미 국가들에 막대한 영향력을 행사하던 미국과 다국적기업은 물론 칠레 국내 기득권층에도 눈엣가시가 됐지.\r\n\r\n&ldquo;나의 기타는 총, 노래는 총알&rdquo;\r\n\r\n1973년 9월11일 칠레 군대는 쿠데타를 일으켰다. 아옌데는 기관단총을 들고 대통령 관저를 사수하다가 목숨을 잃었고 쿠데타군은 자신들을 거스르는 시민들을 살해하거나 체포해 끌고 갔다. 그들 중에 빅토르 하라도 포함돼 있었어. 쿠데타군 장교들은 빅토르 하라를 알고 있었어. &ldquo;나의 기타는 총, 노래는 총알&rdquo;이라며 사람들의 열기를 돋우던 예술가. &ldquo;예술가란 진정한 의미에서 창조자여야 한다. 그럼으로써 그 본질 자체로부터 혁명가가 된다&rdquo;(〈끝나지 않은 노래〉 조앤 하라 지음)라며 바닥의 사람들을 일깨우고 일으키던 다윗을 골리앗들이 몰라볼 리가 없었지. 죽음 직전의 마지막 순간 그가 읊조린 시의 일부야. &ldquo;오, 신이여, 이것이 당신이 만든 세상입니까? 7일 동안 당신이 행한 기적과 권능의 결과입니까&hellip; 노래하기란 얼마나 어려운 일인가. 공포를 노래해야 할 때에는&hellip;.&rdquo; 그 역시 두려움을 알았다. 하지만 노래의 돌팔매를 치켜든 칠레의 다윗은 살기등등한 군인들의 총 앞에서 매 맞아 퉁퉁 부어오른 입으로 노래했다고 해.\r\n\r\n쿠데타가 일어나고 며칠 뒤 빅토르 하라는 무려 40여 발의 기관단총 세례를 받고 죽었다. 그의 손목은 부러져 있었어. 기타 현을 튕기던 그의 손이 얼마나 미웠으면 그랬을까. 그리고 하나 더, 그의 노래가 쿠데타를 주도한 사람들에게 얼마나 치가 떨렸으면 그토록 잔인했을까.\r\n\r\n아빠는 그의 이념이 사회주의였는지 무엇이었는지에 대해 관심이 없다. 다만 불평등한 사회 구조에서 괴로움 당하고 불만을 터뜨리는 사람들이 있는 한, 그 불평등을 완화하고 해소하고 나아가 소멸시키려는 시도가 멈춘 적은 인류 역사에 없었다는 점만은 얘기해두고 싶다. 당연하게도 불평등 구조의 상위에 있는 사람들은 굳이 그 구조에 시비 거는 이들을 귀찮아하고 불온시하며 없애고 싶어 한다는 점도. &ldquo;내 기타는 돈 많은 자들의 기타도 아니고/ 그것과는 하나도 닮지 않았지/ 내 노래는 저 별에 닿는 발판이 되고 싶어/ 의미를 지닌 노래는 고동치는 핏줄 속에 흐르지/ 참다운 진실을 노래하면서 죽어갈 자의 혈관 속에서&hellip;(빅토르 하라의 노래 &lsquo;선언&rsquo;)&rdquo;라고 노래할 때, &lsquo;돈 많은 자들&rsquo; &lsquo;진실이 불편한 사람들&rsquo;이 하라를 죽이는 것도 모자라 손목을 분질러야 했듯이 말이다.\r\n\r\n하라를 증오한 사람들은 어마어마한 부자나 다국적기업 또는 &lsquo;미제국주의&rsquo;만은 아니었어. 칠레의 중산층, 즉 소꼬리 정도의 기득권을 지니고 닭의 머리는 된다고 자부하던 이들은 자신의 알량한 부와 지위에 영향을 미칠까 봐 아옌데에게 반대했고, &ldquo;구리 광산에서 일하던 광부들은 &lsquo;미국계 회사 노동자&rsquo; 신분에서 공기업 직원으로 바뀌면 급여가 줄어들까 우려해 연일 반대 데모를 벌였다(〈서울경제〉 &lsquo;권홍우의 오늘의 경제소사&rsquo; 시즌 1)&rdquo;. 누구에게나 자신의 것은 소중하다. 그러나 자신의 것만을 위해 남에 대한 관심이 엷어질 때 그 소중한 가치는 퇴색하고 세상을 짓누르는 탐욕의 사슬 한 자락으로 전락하게 마련이야. 얼마 전 학교 청소 노동자들의 시위가 자기 공부에 방해된다고 그들에게 민형사 소송을 제기한 연세대 학생들의 모습처럼.\r\n\r\n아마도 지금 우리 곁에 빅토르 하라가 살아온다면, 그는 연세대에 들어가서 청소 노동자들의 손을 잡고 이렇게 노래할 거야. &ldquo;일어나 당신의 손을 보소서. 우리가 손을 맞잡고 성장하게 하소서(빅토르 하라의 노래 &lsquo;노동자를 위한 기도&rsquo; 중).&rdquo; 누군가는 그 노래에 감동해 눈물을 흘리겠지만 또 어떤 이들은 다시금 하라의 손목을 부러뜨리고 싶은 충동에 시달리겠지. 그 상반된 힘 사이의 줄다리기 속에서 역사는 자신의 나아갈 바를 결정해왔고 앞으로도 그럴 거야.","date":"2022-07-30T07:42:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48051"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"기사가 변화를 만들 때, 지역 독립언론은 빛난다","partialText":"민주노총 전국금속노동조합 경주지부 다이셀지회 노동자들. ⓒ김보현 제공\r\n\r\n\r\n\r\n가끔 기사가 변화를 만드는 경험을 한다. 다음 아이템에 대한 걱정이 밀려오기 때문에 대체로 찰나의 감정이지만, 이 뿌듯함은 일의 원동력이 된다. 얼마 전에는 문 닫은 공장 입구의 태극기를 새것으로 갈았다. 그 이야기를 해보려 한다.\r\n\r\n경북 영천시에 있는 자동차 부품 회사 &lsquo;다이셀세이프티시스템즈코리아(다이셀코리아)&rsquo;는 2012년 한국에 들어온 외국인 투자기업(외투기업)이다. 10년간 공장 부지 1만2000평 무상임차, 법인세&middot;소득세 면제 등의 혜택을 누리고 지난 5월 초 일방적으로 폐업을 통보했다. 다이셀코리아에 근무하던 노동자는 130여 명이다. 노동조합은 반발하며 기자회견과 천막 농성을 시작했다. 이들은 영천시와 국회에 &lsquo;고용 대책 마련&rsquo;, &lsquo;외투기업 먹튀 방지법 마련&rsquo; 등을 요구하고 있다.\r\n\r\n노조가 기자회견을 연다는 소식에 차를 얻어 탈 속셈으로 중앙지의 지역 주재기자 선배에게 연락을 했다. 선배는 &ldquo;얘기(아이템)가 안 된다&rdquo;라고 말했다. 흔한 사건이라는 뜻인지, 해고 노동자 규모가 작다는 뜻인지는 물어보지 않았다. 기자회견 현장에는 기자 서넛이 왔다 갔다 할 뿐이었다.\r\n\r\n&ldquo;영천에서는 나름 좋은 회사로 통했어요. 직원 수는 130여 명이지만, 그 가족까지 하면 400명이 넘는 영천시민의 생계가 달린 일이에요. 세금 들여 모셔올 땐 일본의 전범기업인 다이셀과 &lsquo;다른 회사&rsquo;라더니, 철수를 통보할 땐 &lsquo;본사 결정&rsquo;이라고 하더라고요.&rdquo; 민주노총 전국금속노동조합 경주지부 다이셀지회장은 허탈한 듯 웃었다.\r\n\r\n6월 초 철수를 앞두고 휴업 상태인 회사를 찾았다. 공장 바로 앞에는 노동조합에서 꾸린 천막이 있었다. 천막에서 만난 해고 노동자들은 영천 시내와도 멀리 떨어진 이곳까지 온 기자는 처음이라며 비타500, 토마토, 김밥 같은 먹을 것을 자꾸 권했다.\r\n\r\n천막을 등지고 공장을 바라본 채 지회장은 한참 동료들에 대해 이야기했다. 노동조합이 생긴 뒤 마음 편히 화장실을 갈 수 있게 됐다는 이야기부터 10년을 근속한 직원이 경험한 체육대회, 사내 커플이 결혼한 사연까지&hellip;. 매일 출퇴근을 하면서 쌓인 이야기는 그날 그곳이 아니면 들을 수 없는 것이었다.\r\n\r\n쌓여가는 외국인 투자기업의 &lsquo;먹튀&rsquo; 사례들\r\n\r\n다이셀코리아만의 문제가 아니다. 한국산연, 한국게이츠 등 해결되지 않는 외투기업의 &lsquo;먹튀&rsquo; 사례가 쌓인다. 다국적기업들은 노동력이 싼 국가로 계속해서 이동하고 남는 건 삶을 영위하던 사람들뿐이다. 인터뷰가 끝나고도 지회장은 10년 동안 한 번도 바뀌지 않았다는, 공장 입구에 높이 걸린 꼬질꼬질 때 탄 태극기를 한참 바라봤다. 그 뒷모습을 기사 마지막 문장에 썼다.\r\n\r\n며칠 뒤 지회장에게서 문자가 왔다. &ldquo;사측이 기자님 기사를 읽고 태극기를 갈았습니다.&rdquo; 곧 문 닫을 공장 앞에 태극기 하나 갈았다고 무언가 바뀔 리 없다. 다만 어려운 싸움을 이어가는 이들에게 함께하고 있다는 마음이 전해진 것 같아 뿌듯했다.\r\n\r\n내가 몸담은 대구&middot;경북 지역 독립언론 〈뉴스민〉은 2016년 성주 사드 배치 투쟁 초기부터 1년 넘게 성주군에 상주하며 사드 반대 촛불집회를 생중계했다. 성주군 주민들의 생애를 들여다보는 기록도 남겼다. 〈뉴스민〉 저널리즘 원칙 중에는 &lsquo;지역적인 것이 가장 보편적인 것이다&rsquo;와 함께 &lsquo;지역의 모습을 최선을 다해 기록한다&rsquo;라는 내용이 있다. 서울에서 주목하지 않는 사건일수록 지역 독립언론이 할 역할이 분명해진다.","date":"2022-07-30T07:40:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48053"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"누구나 가슴에 담아둔 코스가 하나쯤 있다","partialText":"1993년 7월 당시 김영삼 대통령은 방한한 클린턴 미국 대통령과 함께 청와대에서 조깅했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n일본 소설가 무라카미 하루키는 &lsquo;도쿄 FM&rsquo;에서 두 달에 한 번 라디오 프로그램을 진행한다. 주제를 정해 얘기하면서 음악을 틀어주는데 2018년 8월 첫 방송에서 달리기에 관해 얘기했다. 무라카미는 &ldquo;하체가 튼튼해지면 문장이 잘 나온다. 글쓰기는 피지컬 능력이 중요하다&rdquo;라고 했다. 그는 달리기를 좋아하고 달리기 에세이도 썼다. 무라카미가 언론 인터뷰를 자주 하는 편은 아니지만, 달리기에 관해서는 스포츠 잡지와 종종 인터뷰한다.\r\n\r\n세계적인 달리기 잡지 〈러너스 월드(Runner&rsquo;s World)〉의 2005년 인터뷰에서 무라카미는 &ldquo;재즈바를 운영하다가 소설가가 되면서 살이 쪘다. 체중을 줄이기 위해 금연과 함께 달리기를 시작했다&rdquo;라고 말했다. 러닝에 관해 그렇게 시적인 글을 쓰는 사람이지만 처음 시작한 이유는 다른 이와 다를 것 없이 살을 빼기 위해서였다. 이 내용이 이태 뒤 펴낸 에세이집 〈달리기를 말할 때 내가 하고 싶은 이야기〉에 조금 더 구체적으로 나온다.\r\n\r\n일본 스포츠 잡지 〈넘버(Number)〉의 2011년 인터뷰에서 무라카미는 기억에 남은 달리기 코스를 소개했다. 미국 보스턴 찰스 강변의 하버드 대학 부근을 최고로 꼽았다. 일본 교토를 흐르는 가모가와 천변(川邊)과 뉴욕 허드슨 강변도 좋다고 했다. 뉴욕의 경우 센트럴파크도 좋지만 허드슨 강변이 신호등도 없고 화장실과 음수대가 있어 훌륭하다고 했다. 이걸 읽고 나도 어쩌다 뉴욕에 가서 달려보았는데, 잠시 머무는 여행자로서는 사람이 많고 스토리도 풍부한 센트럴파크를 달릴 때 더 감동이 있었다.\r\n\r\n내가 아는 한 한국에서 달리기를 가장 사랑한 유명인은 김영삼 전 대통령이다. &lsquo;민주화를 위한 나의 투쟁&rsquo;이란 부제가 달린 〈김영삼 대통령 회고록〉이지만, 달리기 얘기가 수없이 등장한다. 회고록은 1993년 2월 취임해보니 청와대에 달릴 만한 곳이 없어 조깅 코스를 만들었다는 얘기로 시작한다. &ldquo;청와대에 조깅할 장소가 없었다. 할 수 없이 경복궁 내 30경비단 연병장에서 조깅을 해야 했다.&rdquo; 그래서 전임자들이 골프 연습장으로 사용하던 녹지원을 조깅 코스로 바꿨다. 코스는 김 전 대통령이 직접 그렸다.\r\n\r\n김 전 대통령은 달리기 전문가임을 자랑스러워했다. 1993년 7월 클린턴 미국 대통령 방한 부분에는 이렇게 적혀 있다. &ldquo;나는 클린턴 대통령과 함께 청와대 녹지원에서 조깅을 했다. 미국 측에서는 사전에 클린턴 대통령의 조깅 속도가 매우 빠르다고 전해왔으나, 정작 녹지원을 두 바퀴쯤 뛰고는 매우 힘겨워하는 모습이었다.&rdquo; 당시 김 대통령은 힐러리 여사에게 무릎을 보호하려면 백악관 트랙에도 고무를 넣으라고 조언했는데, 나중에 백악관에 가보니 그렇게 고쳐놓았더라고도 했다.\r\n\r\n\r\n\r\n남아프리카공화국 케이프타운 해안의 아침. 아름다운 달리기 코스인 이곳에서 넬슨 만델라가 오랫동안 갇혀 지낸 로벤섬이 보인다. ⓒ이범준 제공\r\n\r\n\r\n\r\n뉴욕&middot;케이프타운&middot;한강을 뛰며 느낀 것\r\n\r\n김 전 대통령은 해외를 방문해서도 항상 달렸는데, 코스를 보면 기억에 남을 만한 달리기가 되도록 상대국에서 준비한 것 같다. 1995년 3월 독일을 방문했을 때는 1936년 베를린 올림픽 마라톤에서 손기정 선수가 우승한 곳인 &lsquo;올림피아슈타디온 베를린&rsquo;을 달렸다. 1996년 칠레를 방문했을 때는 육군사관학교 연병장에서 조깅을 했는데, 남녀 육사 생도 15명과 함께 달렸다고 한다. 아마도 경호 문제 때문에 시내를 달리도록 하기는 어려웠을 테고, 대신 장소나 분위기로 영접한 것 같다.\r\n\r\n김 전 대통령은 조깅(jogging)이라는 표현을 쓰는데, 천천히 달리는 것을 가리킨다. 달리기(running) 경기에서 걸어도(walking) 실격하지 않는다고 국제육상경기연맹(IAAF)은 설명한다. 이렇게 걷기를 포함하는 달리기에 조깅이 당연히 들어간다. 조깅의 속력은 주관적이다. 김 전 대통령 회고록에는 백악관 400m 트랙 8바퀴를 15분에 뛰었다고 나온다. 1㎞를 4분41초에 달리는 빠른 속력이다. 취미로서 달리기가 시작된 것은 1960년대 미국인데, 이때 동물 등이 부드럽게 달리는 모습을 묘사하던 17세기 영국 단어 조깅을 붙였다.\r\n\r\n나 역시 여러 곳을 달려왔고, 잊지 못하는 시간과 풍경이 있다. 10년 전에는 일본 오사카에서 살았다. 오사카는 서울과 같은 시간을 쓰지만 한참 동쪽에 있어 해가 30~40분 일찍 뜬다. 한창 여름에는 오전 4시44분에 일출이다. 서울에서 같은 아침 시간에 달릴 때와 태양 각도가 달랐고, 그 느낌이 특별했다. 그리고 해양성 기후인 일본은 겨울에도 그다지 춥지 않다. 영하 20℃까지 내려가는 서울의 칼바람을 버티며 달리는 것도 좋았지만, 사시사철 가벼운 옷차림으로 달린 것도 괜찮은 경험이었다.\r\n\r\n더러 외국에 가면 유명한 러닝 코스를 찾아 달린다. 길어야 1주일이라 보통은 금세 잊힌다. 인종차별을 이겨낸 남아프리카공화국 헌법 재판을 취재하러 케이프타운에 간 적이 있다. 해안에서 불과 12㎞ 떨어진 곳에 감옥으로 쓰이던 로벤섬이 있다. 노벨평화상 수상자 넬슨 만델라 전 대통령이 27년 감옥생활 가운데 18년을 갇혀 있었다. 섬을 탈출하려다 죽은 사람도 많다. 이 로벤섬이 보이는 해안이 세계적으로 유명한 러닝 코스다. 주변에는 주로 백인들이 거주한다. 아름다운 바다와 가슴 아픈 역사가 뒤섞인 풍경이 잊히지 않는다.\r\n\r\n가장 많이 달린 곳은 한강이다. 산책길이 한강공원을 따라 41.5㎞나 이어져 질리지 않고 달릴 수 있다. 지천(支川)인 고덕천, 성내천, 탄천, 중랑천, 반포천, 홍제천, 안양천은 지하철이나 버스로 접근하기도 좋다. 이따금 신도림 집에서 안양천을 달려, 한강을 따라 뚝섬까지 갔다가, 뒤돌아 청계천으로 가는데, 그렇게 하면 42㎞가 된다. 이곳을 비가 와도 달렸고 눈이 와도 달렸다. 1년에 350일 넘게 달리려면 어떤 어려움, 어떤 감정에서도 뛰어야 한다. 기뻐서 하하하 웃으며 달린 적도, 괴로워 눈물을 흘리며 달린 적도 있다. 이렇게 달려온 한강을 오늘도 달린다.&nbsp;","date":"2022-07-29T09:17:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48073"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"트럼프를 기소할까요? 워싱턴은 골치 아프다","partialText":"7월12일 &lsquo;1&middot;6폭동진상특별위원회&rsquo; 청문회에서 스크린에 비친 트럼프 전 대통령의 모습.ⓒAP Photo\r\n\r\n\r\n\r\n요즘 미국 워싱턴 정가의 최대 화두는 도널드 트럼프 전 대통령(76)의 기소 여부다. 재임 시 이미 두 번이나 불미스러운 일로 하원의 탄핵을 당한 그가 기소까지 된다면 246년 미국 역사상 처음으로 탄핵과 기소를 당하는 최악의 대통령이 될 판이다.\r\n\r\n미국에서 대선이 끝난 지 1년 반이 넘었지만 대선 후유증은 여전하다. 그 중심에 트럼프 전 대통령이 자리하고 있다. 대선 결과에 불복한 트럼프 지지자 약 2000명이 2021년 1월6일 의사당에 난입하는 바람에 때마침 조 바이든 민주당 후보의 승리를 인준하려던 상하원 의원들이 혼비백산해 인준 절차가 중단되는 사태가 벌어졌다. 당시 무법적 난동 사건을 조사하기 위해 지난해 7월 출범한 하원의 &lsquo;1&middot;6폭동진상특별위원회(이하 특위)&rsquo;는 최근 여러 차례 청문회를 통해 트럼프가 무장한 지지자들을 선동해 의회 인준을 방해한 것을 포함해 구체적 혐의를 확인했다.\r\n\r\n특히 6월28일 공개 청문회에서 당시 백악관 비서실 소속 직원 캐시디 허친슨(25)이 내놓은 &lsquo;폭탄 발언&rsquo;은 트럼프 전 대통령을 기소하는 데 결정타였다. 그녀는 1월6일 당일 백악관 앞 광장의 무대에서 극렬 지지자들을 향해 &ldquo;끝까지 싸우라&rdquo;며 연설하던 트럼프가 이들과 함께 의사당으로 행진하려 했고, 법률 보좌진의 만류에도 불구하고 의사당으로 가기 위해 자신의 전용차를 운전하던 경호원에게서 운전대를 빼앗으려 했다는 말을 들었다고 밝혔다. 특히 당시 상황을 소상히 파악하고 있는 팻 시펄로니 백악관 법률고문도 최근 비공개 청문회에서 그녀의 증언 내용을 재확인해준 것으로 알려졌다. 트럼프 탄핵 당시 의회 법률고문을 지낸 대니얼 골드먼 변호사는 〈뉴욕타임스〉에 &ldquo;허친슨의 증언으로 트럼프가 난동의 위험성을 충분히 인지했을 뿐 아니라 군중과 함께 의사당으로 가고자 했던 게 분명하다&rdquo;라면서 트럼프가 법적 책임을 피할 수 없을 것으로 관측했다.\r\n\r\n검찰은 의사당에 난입한 트럼프 지지자 가운데 840명 이상을 난동 등의 혐의로 기소한 상태다. 검찰은 이들 외에도 트럼프 전 대통령은 물론이고 그의 대선불복 운동을 도운 측근 변호사와 법무부 고위 관리 등 핵심 동조자들로 수사 범위를 확대 중이다.\r\n\r\n지금까지 드러난 트럼프 전 대통령의 범죄 혐의는 크게 네 가지다. 우선 대선 결과에 대한 의회의 인증 절차를 방해한 혐의다. 2020년 11월3일 대선에서 민주당 조 바이든 후보는 공화당 트럼프 후보에 대해 선거인단 306명 대 232명이라는 압도적 차이로 이겼다. 이 같은 대선 결과를 상하원 의원들이 1월6일 의사당에서 인증하던 중에 트럼프 극렬 지지자들의 난동이 벌어진 것이다. 특위의 공화당 측 위원이자 대표적 반트럼프 인사로 꼽히는 리즈 체니 의원은 트럼프를 배후 주동자로 지목했다.\r\n\r\n두 번째 혐의는 대선 결과를 뒤집기 위해 사전 음모를 꾸민 것이다. 트럼프 전 대통령과 그의 변호사인 존 이스트먼이 대선 패배 시 마이크 펜스 부통령을 압박해 의회의 인증을 거부하도록 압력을 가하기 위한 계획을 일찌감치 마련했다는 것이다. 특위는 두 사람이 이 같은 행위가 불법임을 알고도 바이든이 승리한 주정부 관리들에게 선거 결과를 부인하도록 했다는 &lsquo;확고한 정황적 증거&rsquo;가 있다고 본다.\r\n\r\n트럼프는 혐의 모두 부인\r\n\r\n세 번째 혐의는 트럼프가 의사당을 난입한 주동자들과 연계돼 있다는 것이다. 당시 난동을 주도한 극우단체 &lsquo;오스 키퍼스(Oath Keepers)&rsquo;와 &lsquo;프라우드 보이스(Proud Boys)&rsquo; 지도자들은 이미 난동 혐의로 기소되었다. 특위 측은 1월6일 난동 직전 트럼프가 지지자들에게 한 선동적 연설이 이들의 의사당 난입에 결정적 영향을 주었다고 본다. 마지막으로 트럼프 전 대통령이 자신의 표가 도둑맞았다며 투표 결과를 뒤집기 위한 대대적인 모금운동을 벌여 결과적으로 모금 사취를 했다는 혐의도 있다. 특위 측은 트럼프가 선거 패배 후 &lsquo;선거옹호기금&rsquo;이라는 명목으로 2억5000만 달러를 모금했다고 주장했다.\r\n\r\n\r\n\r\n2021년 1월6일 의사당 난입 사건 당시 트럼프 지지자와 의회 경위가 대치하고 있다.ⓒAP Photo\r\n\r\n\r\n\r\n트럼프 전 대통령은 이 같은 혐의 모두를 부인해왔다. 자신은 지난 대선에서 진짜 자신의 표를 도둑맞았다고 믿었고, 그가 한 일련의 언행도 &lsquo;도둑 선거&rsquo;의 피해자로서 적극 옹호했을 뿐이라는 것이다. 트럼프 측 대변인은 폭탄 발언을 한 허친슨의 증언을 &ldquo;추잡하고 근거 없는 주장&rdquo;이라고 일축했다.\r\n\r\n트럼프 전 대통령이 자신의 행동이 불법임을 인지하고도 의회 인증 행위를 방해했다는 &lsquo;범죄적 의도&rsquo;를 가졌는지 검찰이 입증할 수 있을까. 트럼프는 자신이 진짜 선거를 도둑맞았다고 믿었고, 대선 불복 언행은 그런 사고의 연장선상에서 나온 것이라고 주장한다. 또 자신의 백악관 앞 연설은 표현의 자유를 보장한 수정헌법 제1조에 따라 아무런 문제가 없다고 주장한다. 트럼프가 이 같은 변호 전략을 고수할 경우 그의 &lsquo;의도성&rsquo;을 입증하기는 쉽지 않아 보인다.\r\n\r\n또한 특위가 지금까지 입증된 혐의를 바탕으로 트럼프 전 대통령에 대한 기소를 권고할 경우 법무부가 실제 기소를 감행할 수 있을까. ABC 뉴스 여론조사에 따르면, 응답자의 58%가 트럼프 기소를 찬성했다. 특히 무당파 응답자의 기소 찬성률은 62%에 달했다. 여론은 기소 찬성이 우세하지만 결정권을 쥔 메릭 갈런드 법무장관은 여론에 휘둘리지 않겠다는 입장이다. 그는 &ldquo;오직 드러난 사실에 따라 판단할 것&rdquo;이라며 말을 아꼈다.\r\n\r\n갈런드 장관이 이처럼 고도의 중립적 태도를 고수하는 데는 이유가 있다. 그를 기소해도 법리적으로는 아무런 문제가 없지만 기소에 따른 정치적 후폭풍을 간과할 수 없기 때문이다. 트럼프 전 대통령 기소가 단순히 법적 문제가 아니라 고도의 정치적 문제라는 것이다. 트럼프에 대한 기소가 임박하면 결국 바이든 대통령이 개입할 것이란 관측이 지배적이다.\r\n\r\n실제로 공화당과 친공화당 유권자들에 대한 트럼프 전 대통령의 영향력은 여전히 막강하다. 야후뉴스가 지난 5월 실시한 여론조사에 따르면, 친공화당 유권자 가운데 50%가 향후 선거에서 투표할 때 해당 후보에 대한 트럼프의 지지 여부를 가장 중요하게 판단하겠다고 답했다. 친공화당 유권자들에게 영향력을 지닌 트럼프 전 대통령이 기소될 경우 정치적 후폭풍도 만만치 않을 듯하다. 연방검사 출신인 바버라 매퀘이드는 NBC 방송에서 &ldquo;민주주의를 능멸한 트럼프를 기소하는 게 옳다고 보지만 그를 기소하면 전국적인 시위, 심지어 내전 상황이 벌어질 위험성이 높다&rdquo;라고 말했다.","date":"2022-07-29T09:17:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48048"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"사랑스런 아이에 대한 엄마들의 은밀한 고백","partialText":"마흔여덟 살 대학교수 레다(올리비아 콜먼)가 혼자 휴가를 왔다. 그리스 바닷가 호젓한 마을에 숙소를 정했다. 한동안 머물며 느긋하게 시간을 보낼 생각이다.\r\n\r\n조용했던 해변이 별안간 시끌벅적하다. 대가족이 휴가를 온 모양이다. 젊고 예쁜 엄마 니나(다코타 존슨)와 엄마에게 착 달라붙어 떨어지지 않는 귀여운 딸 엘레나도 그 무리에 섞여 있다. 힐끔힐끔 다정한 모녀를 훔쳐보는 레다.\r\n\r\n니나의 시누이가 다가와 말을 건다. 산달이 얼마 남지 않은 배를 쓰다듬으며, 당신도 아이들이 있느냐고 묻는다. &ldquo;딸이 둘 있어요. 비앙카는 스물다섯, 마사는 스물셋이요.&rdquo; 그러고는 조금 뒤, 이렇게 덧붙이는 레다. &ldquo;곧 알게 되겠지만&hellip; 자식들이란 정말 끔찍한 부담이에요.&rdquo;\r\n\r\n이 서늘한 한마디가 영화 〈로스트 도터〉의 진짜 출발점이다. 곧 아이 낳을 여자에게 덕담 대신 악담을 건넨 주인공. 도망치듯 해변을 빠져나와 숙소로 돌아가는 레다와 얼마 뒤 자취를 감춘 엘레나. 패닉에 빠진 니나와 달리 이상하리만치 침착한 레다. 그때부터 하나씩 드러나는 과거. &lsquo;젊고 예쁜 엄마&rsquo;였던 레다(제시 버클리)가 오랫동안 숨겨왔던 이야기.\r\n\r\n배우 매기 질렌할이 이 영화의 원작 소설 〈잃어버린 사랑〉(엘레나 페란테 지음)에서 느낀 건 동질감이었다. &ldquo;레다 같은 경험과 생각을 나도 했고, 레다와 같은 감정과 욕망을 나도 가졌기 때문&rdquo;이었다. 세상이 요구하는 엄마의 역할을 버거워하다가 결국 세상이 용납하기 힘든 선택을 한 그녀를 &lsquo;이해하고 공감한다&rsquo;고 말했다. 첫 연출 데뷔작이 〈로스트 도터〉가 된 까닭이다.\r\n\r\n느슨한 스릴러물이면서 팽팽한 심리드라마로 완성된 이 영화에서 내가 떠올린 건, 최근에 본 다른 영화 〈컴온 컴온〉이었다. 여동생의 아이를 잠시 맡아 돌보면서 그동안 동생이 얼마나 힘들었을지 뒤늦게 깨달은 주인공이 우리에게 읽어주던 책의 바로 이 대목이었다.\r\n\r\n&ldquo;(세상 모든 결함과 잘못을 바로잡는) 불가능한 임무가 어머니에게 주어진다. 우리 사회의 가장 무거운 짐을 떠넘기면서 우리는 어머니들에게 무슨 짓을 저지르고 있는 것일까? 세상을 밝고 투명하고 안전하게 채색할 책임이 왜 그들에게(만) 주어진 걸까?(〈어머니:사랑과 잔인함에 대한 에세이〉 재클린 로즈 지음)&rdquo;\r\n\r\n&lsquo;내 아이의 삶에서 중요한 시기&rsquo;를 혼자 책임지느라 &lsquo;내 삶에서 가장 중요한 시절&rsquo;을 다 써버려야 하는 여성들의 목소리. 너무 사랑스러운 내 아이가 동시에 너무 끔찍한 부담이 되기도 하는 엄마들의 은밀한 고백. 〈로스트 도터〉에서 잊히지 않는 장면 하나.\r\n\r\n숙소에 도착한 첫날, 레다는 테이블 위 바구니에서 예쁜 과일 하나를 집어 든다. 다 썩어버린 과일의 밑바닥이 그제야 보인다. 겉보기엔 멀쩡하지만 속으론 썩어 문드러진 것들의 바구니. 레다의 삶이, 모성의 책임이, 그리고 여성의 시간이 그 바구니에 함께 담겨 있다.","date":"2022-07-29T09:16:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48063"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] “내부 총질이나 하던 당대표..” 권성동 문자로 엿보는 윤석열 본심과 국민의힘 권력 갈등 [정치왜그래?]","partialText":"지난 26일 권성동 국민의힘 당대표 직무대행 겸 원내대표가 국회 본회의장에서 윤석열 대통령과 텔레그램 메시지를 주고받는 모습이 포착됐습니다. 윤석열 대통령이 &quot;내부 총질이나 하던 당대표가 바뀌니 달라졌습니다&quot;라고 말하자 권성동 직무대행은 &quot;대통령님의 뜻을 잘 받들어 당정이 하나 되는 모습을 보이겠습니다&quot;라고 답했습니다. &lsquo;당원권 6개월 정지&rsquo;라는 징계를 받고 직무가 정지된 이준석 대표를 향한 대통령의 발언이 적나라하게 공개된 겁니다. 4선 국회의원인 권성동 직무대행은 어쩌다 이런 실수를 한 걸까요? 텔레그램 대화 속 언급된 &lsquo;강기훈&rsquo;은 누구일까요? 백지원 전 국민의힘 선대본부 상근부대변인과 박성민 전 청와대 청년비서관이 추측해 봤습니다.","date":"2022-07-29T09:14:27.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48199"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] 경찰국 신설을 둘러싼 상반된 시각 [정치왜그래?]","partialText":"행안부의 &lsquo;경찰국 신설안&rsquo;이 지난 26일 국무회의에서 의결돼 8월2일부터 공포&middot;시행됩니다. 경찰국 신설을 위한 시행령이 국무회의를 통과하자, 30일로 예고됐던 &lsquo;14만 경찰회의&rsquo;가 철회되기도 했는데요. 유례없는 경찰들의 집단행동 예고에도 정부는 경찰국 신설을 강행한 셈입니다. 경찰과 윤석열 정부, 그리고 그 사이에 놓인 경찰국의 운명은 앞으로 어떻게 흘러갈까요? 백지원 전 국민의힘 선대본부 상근부대변인과 박성민 전 청와대 청년비서관이 이번 &lsquo;경찰국 신설&rsquo; 논란의 쟁점들을 짚어봤습니다.","date":"2022-07-29T09:08:51.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48198"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"마감과 분노, 정보라의 힘","partialText":"정보라 작가(사진)는 &ldquo;이 얘기를 꼭 세상에 내놔야겠다, 쓰고야 말겠다는 게 유일한 포부일 때 좋은 작품이 나오는 것 같다&rdquo;라고 말했다. ⓒ김흥구\r\n\r\n\r\n\r\n인터뷰를 시작하며 휴대전화의 녹음 기능을 켰다. 자연스럽게 음성을 텍스트로 변환하는 애플리케이션으로 화제가 옮아갔다. 정보라 작가도 사용해본 적이 있다. 대학에서 비대면 수업을 진행할 때였다. 청각장애를 가진 학생이나 외국인에게 도움이 될까 싶어 시도했지만 러시아어가 이상하게 옮겨져 포기했다. 러시아 문학을 전공하고 번역하는 그는 10년 넘게 대학에서 학생들을 가르쳤다. 지난해 말 학교를 그만두면서 전업 작가가 되었다. 수업에서 청각장애인 학생이 사라진 다음의 결정이었다.\r\n\r\n올해 상반기 정보라 작가에 관한 기사가 쏟아졌다. 3월, 안톤 허 번역가가 번역한 그의 소설집 〈저주 토끼〉가 세계 3대 문학상으로 꼽히는 부커상 인터내셔널 부문 1차 후보에 올랐고 5월에는 최종 6개 후보작에 들었다. 1차 발표 때는 집안 사정으로 겨를이 없었고 최종 선정 소식을 들었을 때는 &lsquo;데모&rsquo;로 심신이 지쳐 있었다. 막상 영국 런던에서 열린 부커상 시상식에서 안톤 허 번역가와 함께 &lsquo;저주 토끼 팀&rsquo;이라 쓰인 티셔츠를 입고 누구보다 신나게 시상식을 즐겼다. 수상은 인도 작가 기탄잘리 슈리에게 돌아갔다.\r\n\r\n1998년 변기에서 사람 머리가 나오는 이야기 &lsquo;머리&rsquo;로 교내 공모전에서 상을 받았다. 2008년 지면으로는 처음으로 〈판타스틱〉에 글을 실었고 2014년 &lsquo;씨앗&rsquo;으로 제1회 SF어워드 단편부문 본상을 받았다. 현재는 한국과학소설작가연대 대표다. 그의 &lsquo;부캐(혹은 본캐마저)&rsquo;는 &lsquo;시위대&rsquo;. 온갖 집회 시위 현장에서 그를 만날 수 있다. 인터뷰 직전의 주말 동안에만 대우조선 하청노조 점거 농성 집회와 아사히글라스 하청업체 해고 7년 집회에 참석했다. 중대재해처벌법 제정 촉구 오체투지 때는 혼자 여자라 &lsquo;왠지 쓸데없는 오기가 나서&rsquo; 오전에만 해도 된다는 걸 저녁까지 버텼다. 무엇보다 세월호 사건이 있었다. 인터뷰 사진마다 보이던 그의 노란색 팔찌가 이날도 선명했다. 최근 신간 〈여자들의 왕〉을 펴낸 정보라 작가를 만났다.\r\n\r\n좀 이른 질문이지만, 2022년은 어떻게 기억될까?\r\n\r\n너무 롤러코스터였다. 올해 초 시어머니와 남편이 각각 다른 병원에 동시에 입원했다. 어머니 무릎 상태가 심각해 응급실에 갔는데 의사가 당장 수술하지 않으면 돌아가실 수도 있다고 했다. 눈앞이 하얘진다는 말이 되게 현실적인 표현이더라. 운 좋게 간병인을 구하고 남편도 치료를 받고 어머니가 2월쯤 퇴원해 한바탕 일이 지나가나 했을 때 부커상 1차 후보 발표 소식을 들었다. 어머니 휠체어를 사네 마네 할 때라서 그게 중요한가 했다(웃음).\r\n\r\n감흥이 덜할 수밖에 없었겠다.\r\n\r\n2월24일 러시아가 우크라이나를 침공했다는 소식이 들렸다. 러시아 대사관 앞에서 열린 반전 집회에 참석해 러시아어로 &lsquo;침략자들아&rsquo; 소리를 치고, 집에 가는 길에 최종 후보에 올랐다는 전화를 받았다. 일단은 러시아가 저러고 있는 데다 추워죽겠다는 생각뿐이라 현실감이 전혀 없었다. 춥고 배가 고팠다.\r\n\r\n함께 후보에 오른 폴란드 작가 올가 토카르추크의 사인을 받겠다고 했는데 좌절됐다. 기억에 남는 일화가 있다면?\r\n\r\n(작가가) 직접 참석을 못하고 낭독회 때 영상을 보내주셨다. 만나뵙고 싶었는데 아쉬웠다. 런던 제일 번화가에 있는 워터스톤스(영국의 서점 체인)에서 책에 사인을 해줄 수 있느냐고 인스타그램 메시지를 보내와서 알겠다고 하고 10분 뒤에 갔다. 구글 지도로 보니 숙소에서 8분 거리길래 일정상 그때밖에 시간이 없어서 간 건데 서점 매니저가 엄청 당황해하며 〈저주 토끼〉 재고가 두 권밖에 없다고 했다. 메시지를 보낸 홍보 담당자는 아마 정식으로 일정을 잡으려고 했을 거다. 서점에 &lsquo;인터내셔널 부커&rsquo; 코너가 따로 있더라. 사인을 하니 저자 사인본이라고 스티커를 붙였다. 한국에서 못 보던 풍경이라 신기했고 이게 스티커를 붙일 만한 일인가 싶었다.\r\n\r\n2018년 와우북페스티벌에서 안톤 허 번역가를 만나던 날, 그의 &lsquo;정체&rsquo;를 모르고 다른 SF 작가들의 책을 권했다고 들었다.\r\n\r\n(출판사 부스에서 다른 작가의) 책들을 들었다가 펼쳐보고 다시 놓으니까 조바심이 나더라. 열심히 영업을 했는데 내 책을 들 때는 당황해서 가만히 있었다. 내 책에 대해서는 할 말이 없다. 그걸 읽더니 번역하고 싶은데 출판사 대표나 작가가 여기 있냐고 물어서 &ldquo;제가 작가인데, 저는 번역합니다&rdquo;라고 말했다. 그게 아니라 책을 번역하고 싶다길래 &ldquo;네, 저도 번역해요&rdquo; 이렇게 맞지 않는 대화가 오갔다. 누가 내 작품을 번역하고 싶어 할 거라고 상상해본 적이 없었고 처음 보는 사람이 그렇게 말하니까. 나중에 안톤 선생이 내가 그 책에 관해서는 아무 말도 안 하기에 읽어봤다고 하더라.\r\n\r\n\r\n\r\n2022년 부커상 시상식에서 정보라 작가와 안톤 허 번역가(오른쪽)가 〈저주 토끼〉를 들고 서 있다.ⓒPPA\r\n\r\n\r\n\r\n〈저주 토끼〉는 2017년 한국에 출간됐는데 외국에서 반응이 더 좋았다. 왜 그럴까. 한국어 감각이 좀 다르다고 했는데.\r\n\r\n출판사 편집자들한테 많이 들은 얘기다. 폴란드나 러시아 문법을 생각하며 한국어 문장을 쓴다. 문법을 오래 가르쳤더니 문법 체크하는 게 버릇이 됐다. 한국어 문장도 그런 식으로 쓴다. 안톤 번역가는 그래서 번역하기 쉬운 문장이라 하고, 한국 편집자들은 일반적인 한국어가 아니라고 말한다. 내 생각에 그게 올바르기 때문에 쓴 것도 있고 좋아하는 작가의 문체를 흉내 내서 그렇게 쓰기도 한다. &lsquo;이건 이렇게 표현을 해야만 옳기 때문에 그렇게 해야 한다&rsquo;고 말하면 편집자들이 되게 당황해한다. 한국어 어법은 듣는 사람에 따라 주어가 바뀌는데 러시아어는 어떤 상황에서도 주어가 바뀌지 않는다. 그게 정반대의 차이다.\r\n\r\n백인 번역가가 아시아 문학을 발굴해야 인정받는 문학상의 관행을 언급하며 부커상 후보에 오른 것이 한국 번역의 승리라고 했다.\r\n\r\n부커상 낭독회 때 번역가는 영국인 아니면 미국인이고 다 백인이었다. 작가들끼리, 번역가들끼리 앉았는데 안톤 선생만 번역가 자리에서 유일한 동양인이었다. 또 유일하게 자기가 번역하는 언어가 모국어인 사람이었다. 부커상 자체가 번역을 원작만큼 조명하고 번역가의 업적도 작가의 성취만큼 축하한다. 안톤 선생의 배우자가 &lsquo;저주 토끼 팀(Team Cursed Bunny)&rsquo;이라 쓰인 티셔츠를 선물해주셔서 같이 맞춰 입었다. 번역가와 작가가 처음 만난 팀도 있었다. 내가 느끼기에 완전히 동료로서, 친밀해 보이는 팀은 우리밖에 없었다.\r\n\r\n시상식 직후 &lsquo;모든 문학과 예술은 포부를 갖지 않을 때 성취를 이룬다&rsquo;고 말했다.\r\n\r\nSF 문학상 심사를 몇 번 했는데 그때부터 한 생각이다. 글에서 내가 이렇게 잘 쓴다고 (뽐내거나), 깜짝 놀랄 만한 반전을 심어놔야지 하는 야망이 보인다. 그런가 하면 엄청 잘 쓴 작품은 아닌데 남들이 읽든 말든 이 얘기를 너무 쓰고 싶어서 쓴 작품도 있다. 이 얘기를 꼭 세상에 내놔야겠다, 쓰고야 말겠다는 게 유일한 포부일 때 좋은 작품이 나오는 것 같다. 또 자기가 만드는 얘기가 너무 재밌어서 쓰는 경우도 있다. 여러 나라의 고전으로 남거나 나중에라도 발굴된 작품을 보면 그런 것들이 많다.\r\n\r\n그런 마음가짐으로 쓰나?\r\n\r\n글 쓰는 게 재밌어서 쓰니까 그렇다. 열받아서 쓰는 일이 점점 많아지고는 있지만(웃음).\r\n\r\n부커상 후보에 오른 걸 계기로 다른 포부에 대해 생각하게 되지 않는지?\r\n\r\n그러지 않으려고 하는데 자꾸 자기 검열을 하게 되더라. 쓰면서 &lsquo;〈저주 토끼〉만큼 잘 쓴 걸까&rsquo; 생각이 드니까 정말 방해가 되더라. 여기저기 청탁받은 작품이 많다. 마감해야 하는데 그건 제쳐두고 내가 쓰고 싶은 해양 수산물 단편 3부작을 썼다. (그중 하나인) &lsquo;상어&rsquo;의 5분의 2 정도는 내가 겪은 얘기다. 상상한 얘기를 쓰기 시작하면서 그런 자의식이 조금씩 없어지고 쓰는 게 재밌어서 계속 써나갔다. 상어 고기에서 어떤 성분을 추출해 만병통치약을 만드는 사기꾼에 대한 얘기다. 나중에 시어머니가 &lsquo;나&rsquo;를 구하러 오는 장면을 쓰면서 재밌어졌다. 계속 그렇게 쓰면 쓸 수 있을 것 같다.\r\n\r\n부커 재단은 〈저주 토끼〉에 대해 &lsquo;환상, 초현실, 잔혹&rsquo; 등으로 설명했다. 소설을 쓴 뒤로 가장 많은 &lsquo;평가의 말&rsquo;을 들은 시기였는데.\r\n\r\n딱히, 뭐&hellip; 그냥 듣고 흘렸다. 최종 수상자 발표 날 심사위원 중 여성 심사위원 세 분이 각기 다른 시간에 내게 와서 작품이 너무 재밌었다고 했는데 그게 좋았다. 자녀들한테 읽어주었는데 무서워한다며 너무 기뻐하셨다. 6세 아들을 둔 분은 아이가 &lsquo;머리&rsquo;를 되게 무서워한다고 했다. 아침에 학교 가야 하는데 화장실에서 꾸물거리고 있으면 문을 잡고 (변기에서) 머리가 나온다고 했다고. 대체 왜 그랬느냐고 했는데(웃음) 기뻐하셨다. 그렇게 규정해주시면 좋겠다. &lsquo;아이들이 보고 무서워하는 이야기.&rsquo;\r\n\r\n이번 소설집에서는 주로 남성을 주인공으로 한 전형적인 이야기의 주인공을 여성으로 바꿨다. &lsquo;공주 기사 용&rsquo; 3부작도 마찬가지다.\r\n\r\n용의 이미지가 동서양에서 반대다. 옛날부터 궁금했다. 러시아 문학의 영웅 전설을 보면 &lsquo;영웅이 못된 용을 물리치는 내용&rsquo;이다. 한국에서 용은 상서로운 동물이고 사람한테 너그럽지만 불의를 용서하지 않으며 국가가 위기에 닥치면 지켜주는 멋진 동물이라고 들으며 성장했다. 서양 이야기에 이런 용을 넣으면 구도를 완전히 바꿀 수 있겠다고 생각했다. 공주도 남성이 위기 속에서 영웅적 능력을 발휘할 수 있도록 기회를 주는 역할 아니면 일찍 죽어서 흑화하는 역할이 많았다. 주변을 봐도, 역사적으로 봐도 강인한 여성이 많은데 그렇게 한심하게만 묘사되는 게 의아했다.\r\n\r\nSF가 여성을 비롯해 모든 종류의 소수자를 표현하기 좋은 장르라고?\r\n\r\n미국의 영문학 교수가 옥타비아 버틀러 작품에 대해 다룬 논문에서 한 말이다. 요점은 서양 문학의 전통적인 마스터 플롯은 인간이 역사와 진실을 찾아가는 이야기이고 주인공인 인간은 백인 비장애인 성인 남성이다. 본인이 흑인 여성인 옥타비아 버틀러는 흑인 여성을 주인공으로 SF를 쓴다. 그것만으로도 마스터 플롯의 구도를 뒤집는다. 소수자와 &lsquo;백인 비장애인 성인 남성&rsquo;이 아닌 사람의 목소리를 대변할 때가 되었고, 그렇게 하기 좋은 매체가 SF라고 논지를 전개했다. 사실 모든 매체가 그렇지만 SF 자체가 소수자 친화적이지는 않다. 우주 경쟁 시대에 남성끼리 우주선을 타고 다른 행성에 가서 잘 살고 있는 생물을 괴물이라며 죽이고 정복하는 유의 영화들이 나왔던 걸 생각해보면 그렇다. 다만 20세기 이후 보편 교육이 제도화되고 신분제&middot;노예제가 없어지며 차별받고 소외되던 사람들의 목소리가 좀 더 지면에 많이 보일 수 있게 되었다.\r\n\r\n\r\n\r\n2014년 4월16일 벌어진 세월호 참사를 추모하고 진실 규명을 촉구하는 목소리는 지금까지 계속된다.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n&lsquo;소설 쓰고 번역하고 데모를 한다&rsquo;고 자기 소개를 해왔다. 각각을 분리하기 위해 애썼다고 했는데.\r\n\r\n오랫동안 세월호 시위를 해왔기 때문에 그걸 소설로 써서 팔아먹으면 안 되겠다는 결심을 했다. 현실이 소설을 너무 뒤덮어버리는 것도 원하지 않는다. 예상하지 못했던 뭔가 재밌는 부분, 음습하고 끔찍하고 간결한 어떤 걸 원하는데 현실이 소설을 뒤엎으면 그렇게 되기 어렵다. 1980년대식 노동소설을 쓰고 싶지는 않다. 또 직장이 있을 때는 잘릴까 봐 걱정을 하기도 했고. 학생들도 여러 관점이 있을 수 있는데 온건하거나 중도인 학생들한테 압박을 준다거나 학생 의견 때문에 내가 차별하게 된다거나 하는 건 없어야겠다고 생각했다. 하지만 그만뒀으니까 마음껏 비뚤어질 것 같다(웃음).\r\n\r\n강의를 오래 했는데 그만둔 이유가 있나?\r\n\r\n러시아 문학과 러시아어 강의를 했다. 그만둔 데에는 복합적인 이유가 있다. 일단 코로나 사태가 이어지면서 수업에서 청각장애인 학생이 모두 사라졌고 그게 너무 미안했다. 팬데믹이 시작되던 2020년 3월, 비대면 수업을 하라고 해서 동영상 수업을 만들었다. 그랬더니 청각장애인 학생이 들을 수 없었다. 안 되겠다고 생각해서 대본을 썼다. A4 용지 7~15장 정도 쓰는데 녹화까지 끝나면 새벽 3~4시였다. 너무 힘들었다. 학기 말, &lsquo;청각장애가 있는데 모든 수업 통틀어 이 수업만 알아들을 수 있었다&rsquo;는 피드백이 두세 명에게 있었다. 보람이 아주 없진 않지만 지속 가능하지가 않더라. 다음 학기에 학교 측은 실시간 비대면 수업을 권장했다. 그렇게 되면 대본 사용이 불가능해진다. 그러면서 장애 학생들이 다 없어졌다. 아직도 마음에 무겁게 남아 있다. 학교가 등록금만 받고 학생을 내쫓은 게 아닐까.\r\n\r\n그래서 그만둔 건가?\r\n\r\n그러던 차에 지난해 8월, (알고 지내던) 졸업생이 사망했다. 9월 초 추도식에 참석한 뒤 학교 방송국에서 나를 인터뷰하는데 갑자기 카메라 뒤에 있던 학생이 쓰러졌다. 쓰러지며 카메라와 부딪혀 피를 엄청 흘렸다. 너무너무 무서워서 구급차를 타고 따라갔다. 코로나 때문에 대기 환자가 너무 많았다. 세브란스병원 응급실 환자 대기실에서 러시아어 비대면 수업을 했다. 집에 갈 때 보니 그 학생의 피가 아직 묻어 있었다. 이런 경험이 나한테는 충격적이지만 정리해 단정하게 말씀드리기는 곤란한 얘기들이다.\r\n\r\n러시아 문학을 전공했다. 창작에 미친 영향은?\r\n\r\n1996년에 대학에 들어왔다. 소련이 망했으니 러시아가 개방될 거란 기대 속에서 호기심이 최고조에 달한 시기가 있었는데 내가 끝물이었다. 러시아, 폴란드 중세 문학의 상상력은 한국식 그것과 굉장히 다르고 그런 점이 재밌었다. 그런 상상력의 전개에서 배운 것들이 있다. 다른 나라도 마찬가지이지만 역사서인데 도저히 일어났을 것 같지 않은 일을 마치 사실처럼 덤덤하게 서술한다. 러시아 연대기를 예로 들면 지금의 우크라이나 수도인 키예프(러시아말로)에 가뭄이 들었는데 어떤 마법사가 나타나 여자들이 식량을 숨기고 있다고 말한다. 여기까지는 믿을 수 있는 얘기인데 여자들 등을 벗기니까 그 안에서 곡식과 꿀이 나왔다는 거다. 남자들이 자기 아내&middot;누나&middot;여동생을 데리고 가서 식량을 끄집어냈다. 여자들 다 죽게 생기니까 왕이 마법사를 쫓아내고 수도승이 기도를 해 악한 기운을 깼다. 교훈은 정교를 믿지 않고 마법에 홀리면 가족을 죽이게 된다는 것, 즉 이교도를 믿으면 안 된다는 그런 얘기다.\r\n\r\n취미가 데모로 알려져 있다. 2013년 12월이 시작이라고?\r\n\r\n철도 민영화 반대 집회가 있었다. 부산부터 베를린까지 연결하는 철도 프로젝트(유라시아 철도)를 수업에서 설명했다. 한국이 발주하고 러시아가 수주하고 북한이 땅 대주는 방식인데 철도 민영화가 진행되면 러시아가 지분을 조정하려고 할 거라는 예측이 러시아 지역학 전공자들 사이에 있었다. 말로만 떠들고 아무것도 안 할 수는 없잖나. 그러다가 (이듬해) 세월호가 침몰했다. 경주리조트 붕괴로 숨진 학생들의 빈소에서도 학생들의 영정을 본다는 게 괴로웠다. 세월호는 수백 명의 어린 학생들이었다. 분향소에서의 충격이 굉장했다. 앞으로도 평생 그렇게 무서울 일은 없을 것 같다.\r\n\r\n\r\n\r\n5월22일 영국 런던에서 열린 부커상 낭독회에서 정보라 작가(맨 왼쪽)가 한국말로 책을 읽고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n남편도 집회 현장에서 만난 건가? 작품에 대해 코멘트를 하는지 궁금하다.\r\n\r\n남편이 한국비정규교수노조 위원장을 거의 10년 했다. 나는 조합원이었다. 〈저주 토끼〉를 읽고 별말을 안 하다 며칠 전 (수록작인) &lsquo;흉터&rsquo;에 대해 말했다. 자기 경험과 비슷하다는 생각을 했다고 하더라. 투쟁이 끝나고, 내가 이 고생을 왜 해야 했을까부터 앞으로는 어떻게 해야 하지 등 여러 생각이 들었는데 (작품의) 결말을 보며 (등장인물과) 비슷한 느낌을 받았다고 하더라. &lsquo;부커 광풍&rsquo;이 불기 전 〈저주 토끼〉가 인도 발리우드에서 영화로 만들어지는 꿈을 꿨다고 했다. 예지몽이라며 영화를 현실에서 보고 싶다고, 발리우드에 언제 팔리느냐고 하루 세 번씩 물어봤다. 에이전시가 알지 내가 어떻게 알겠나.\r\n\r\n창작, 번역, 데모 등 그 모든 걸 해내는 에너지의 원동력은?\r\n\r\n마감이다.\r\n\r\n데모는 마감이 없는데?\r\n\r\n데모는 열받아서 한다.\r\n\r\n결국 마감과 분노였다.\r\n\r\n그 모든 것의 시작은 세월호였다. 그때 (집회 현장에서) 봤던 분들이 저를 도와주셨다고 느끼기 때문에 그들이 잘 지내는지 가서 보고 싶고 도와주셨으니 나도 가서 돕고 싶다. 세월호가족협의회에서 뭔가 한다고 하면 웬만하면 다 가려고 한다. 전장연(전국장애인차별철폐연대)에서 도움을 주지 않았다면 아마 나도 쓰러져서 병원에 갔을 거다. 유가족 아버님 다섯 분이 광화문 돌바닥에 앉아 단식을 시작했을 때 탈진하지 않게 도와주신 분들이 전장연 사람들이다.\r\n\r\n결혼하고 2년 전부터 포항에 살고 있다. 바뀐 환경에 영향을 받나?\r\n\r\n서울에서도 집에서 글을 쓰거나 강의를 준비하거나 책 읽다가 데모하러 나가기만 했다. 포항에서도 별다를 바 없다. 남편도 나를 만나기 전 대구에서 오래 살았는데, 1박2일 대구에 갔을 때 여기서 행진했고 저기서 집회했다는 얘기만 하더라. 포항에서 제사상에 엄청 큰 문어가 올라가 충격받아 사진을 찍었더니 시어머니가 너무 자랑스러워하시더라. 포항 특산물이 문어다. 문어, 대게, 상어 3부작을 썼다. 수산물 연작을 낼 출판사를 찾고 있다.","date":"2022-07-29T08:36:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48072"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"동글동글하고 따뜻한 보라색 그림의 위로","partialText":"ⓒ김흥구\r\n\r\n\r\n\r\n어릴 때부터 그림 그리길 좋아했다. 대학에서 애니메이션을 공부했다. 현실의 벽은 높았다. 빨리 취업해서 돈을 벌어야 했다. 디자인으로 방향을 틀었지만 쉽지 않았다. 다니던 회사를 그만두고 집 밖에 나가지 않는 기간이 한동안 이어졌다. 무기력하고 우울하던 어떤 날에, 종이와 펜을 들고 카페로 나갔다. 그림을 그려 SNS에 올렸다. &lsquo;좋아요&rsquo; 10개를 받았다. 작가 &lsquo;더블유&rsquo; 박혜원씨(41)가 2017년부터 인스타그램에 &lsquo;더블유의 소소생각(@w_sosothink)&rsquo;을 연재하게 된 계기다.\r\n\r\n처음부터 자기 이야기를 담지는 않았다. 어느 순간 본격적으로 &lsquo;내 경험&rsquo;을 이야기해야겠다고 생각했다. 인생이 &lsquo;바닥&rsquo;을 쳤다고 느낀 시기였다. 힘들 때마다 무슨 감정이 드는지 그림으로 표현했다. &ldquo;혼자만의 상처라고 생각했는데 &lsquo;저도 그래요&rsquo;라고 공감해주시는 분들이 많았어요. 그 자체로 치유가 되더라고요.&rdquo; 그렇게 계정 구독자가 늘기 시작했다. 지금은 8만2000여 명이다.\r\n\r\n&lsquo;더블유의 소소생각&rsquo;에는 보라색 곱슬머리를 한 박씨 자신이 등장한다. 박씨는 늘 자책하고 후회하며, 완벽해지고 싶지만 어중간한 재능을 가졌다고 여긴다. 때로는 남과 비교하며 열등감을 느끼고, 일어나지 않을 일 걱정에 잠을 못 이룬다. 가족이나 주변 사람들과의 관계로 힘들어하기도 한다. 그러나 남편 &lsquo;태수&rsquo;와 시어머니&middot;시아버지로부터 큰 위로를 얻는다.\r\n\r\n박씨가 특히 집중하는 주제는 &lsquo;자존감&rsquo;이다. 자신을 걱정하는 척하지만 실은 자존감을 갉아먹는 유형의 사람인 &lsquo;자존감 브레이커&rsquo;를 그린 뒤 그는 이렇게 쓴다. &lsquo;나는 나쁜 관계를 끊을 용기가 있고 좋은 사람을 만날 가치가 있다.&rsquo; 채찍이 아닌 &lsquo;칭찬 당근이&rsquo;가 등장해 &lsquo;기쁘고 거창한 순간이 아니더라도 나에 대한 작은 칭찬을 해보라&rsquo;고 조언하자 머뭇거리며 조금씩 해보기도 한다. &ldquo;나는 생각이 많아서 좋아. 예민한 만큼 섬세해서 그림으로 그려낼 이야기가 많잖아!&rdquo; 동글동글하고 따뜻한 보라색 그림을 보다 보면, 스스로를 조금은 덜 미워해도 될 것 같은 기분이 든다.\r\n\r\n박씨는 그동안 연재해온 그림 일부를 〈오늘은 힘껏 날 안아주기로 했다〉라는 책으로 최근 펴냈다. 앞으로 마음 치유 노트 등 굿즈를 만들고, 유튜브에도 도전하고 싶다. 박씨는 자신의 그림을 보는 이들에게 이런 말을 전하고 싶다고 했다. &ldquo;아무리 힘들어도 &lsquo;죽으라는 법은 없다&rsquo;는 말을 저는 믿어요. 다시 올라갈 수 있는 동력을 얻기 위해서 지금 힘든 거니까, 돌아보면 웃을 만한 추억이 될 수도 있으니까 조금만 버티고 견뎌달라고 얘기하고 싶어요. 나이는 중요하지 않으니 하고 싶은 일을 해도 된다는 것도요. 저도 30대 후반에 시작했잖아요(웃음).&rdquo;","date":"2022-07-29T08:35:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48066"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"경기도교육청, 2022 교직원 마음건강 증진사업 운영","partialText":"경기도교육청북부청사\r\n\r\n\r\n\r\n경기도교육청(교육감 임태희)이 28일부터 11월 말까지 교직원 스트레스 진단과 관리를 통해 심리와 정서 안정을 돕는 &lsquo;2022 교직원 마음건강 증진사업&rsquo;을 운영한다.&nbsp;\r\n이 사업은 교직원 일상이나 직무 관련 스트레스로 탈진(번아웃) 등 심리적 어려움을 살펴 치유와 회복을 돕는 것으로, 2020년 도교육청 직원 대상 시범 사업으로 시작해 올해 학교까지 확대했다.&nbsp;\r\n\r\n도교육청은 올해 경기도교육청 소속 교직원 17만여 명을 대상으로 희망자에 한 해 온라인 심리 검사를 진행하고 그 결과에 따라 전문가 상담을 개인별로 신청해 최대 8회까지 무료로 받을 수 있도록 마련했다.&nbsp;\r\n심리 검사는 온라인 전용 링크 또는 QR코드로 접속해 검사를 바로 진행하면 되고 검사 결과는 즉시 확인이 가능하다.&nbsp;\r\n\r\n전문가 상담은 심리 검사가 끝난 뒤 신청이 바로 가능하며 전화나 온라인 등을 이용해도 된다.&nbsp;\r\n특히 전문가 상담은 신청자가 희망하는 지역에 있는 상담센터를 통해 대면이나 비대면 등 신청자가 원하는 방식으로 진행하며 상담 관련 모든 사항은 비밀로 보장한다.&nbsp;\r\n\r\n교육복지기획과 최진용 과장은 &ldquo;이번 사업은 그간 시범 사업을 통해 준비한 만큼 건강한 교육환경의 밑거름이 되기를 기대한다&rdquo;면서 &ldquo;교직원 모두가 심리 검사 등을 통해 교육력을 높일 수 있도록 많은 참여 바란다&rdquo;고 말했다.","date":"2022-07-28T10:33:37.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48148"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] 도이치모터스 아들 등장, 김건희 주가조작 의혹 무혐의?[정치왜그래?]","partialText":"1. 여가부 폐지, 청와대 베르사유&hellip; 우당탕탕 업무 보고\r\n정부 부처들이 대통령에게 업무 보고를 하고 있습니다. 25일 여성가족부 업무 보고에서 윤석열 대통령은 &lsquo;여성가족부 폐지 로드맵&rsquo;을 빨리 마련하라고 지시했습니다. 하락세인 20대 지지율을 끌어올리기 위한 수단으로 &lsquo;여가부 폐지&rsquo;를 활용하고 있다는 분석이 나오고 있습니다.\r\n\r\n2. 도이치모터스 아들이 왜 거기서 나와?\r\n권오수 전 도이치모터스 회장의 아들이 대통령 취임식에 참석한 사실이 뒤늦게 드러났습니다. 김건희 여사가 &lsquo;도이치모터스 주가조작 사건&rsquo;에 연루됐다는 의혹으로 현재 검찰 수사를 받고 있는데 부적절하다는 비판이 나옵니다. 수사는 앞으로 어떻게 진행될까요?\r\n\r\n3. 대우조선해양 하청노동자들 손배가압류, 막을 수 있을까? (feat. 노란봉투법)\r\n대우조선해양은 하청노동자들의 작업장 점거로 7천억 원의 피해를 보았다며 손해배상소송을 예고했습니다. 정부가 법과 원칙에 따라 대응하겠다고 강경한 태도를 보이는 한편, &lsquo;노란봉투법&rsquo;을 제정해야 한다고 목소리가 나오고 있습니다.","date":"2022-07-28T06:54:14.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48146"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"유희열 표절 의혹이 던진 두 가지 화두","partialText":"유희열의 다른 작품들에도 표절&middot;레퍼런스 차용 의혹 등이 있다는 주장이 계속 나온다. ⓒ연합뉴스\r\n\r\n\r\n\r\n방송인 겸 뮤지션 유희열의 이번 표절 논란 사태는 한국 대중음악계의 어두운 면을 살펴보는 계기가 되고 있다. 최근 BTS를 포함한 몇몇 아이돌 팀의 성공적인 해외 진출 사례로 한국 대중음악계가 세계적 수준으로 도약했다는 식의 기사가 많았지만, 이런 잔치판 이면에는 만성 고질병처럼 표절로 인한 저작권 침해 문제가 상존해 있었다. 이번 사건으로 그 문제가 다시 수면 위로 올라온 것이다.\r\n\r\n유희열 표절 논란 사태는 이전 표절 논란과 비교해 그 진행 과정이 다소 다르다. 먼저 카피 대상이 되었다고 할 수 있는 곡 &lsquo;Aqua&rsquo;를 만든 일본의 음악가 사카모토 류이치 측에서 유희열의 곡 &lsquo;아주 사적인 밤&rsquo;에 대해 문제 삼지 않겠다고 공식 답변을 했음에도 대중의 비판이 사그러들지 않고 있다. 이전과는 다른 모습이다. 왜 그럴까.\r\n\r\n대중이 여전히 유희열을 비난하는 첫 번째 이유는 (원작자가 관대한 발언을 했음에도 불구하고) 두 곡 간의 유사성이 강하고 표절에 대한 심정적인 공감이 크기 때문이다. 게다가 유희열이 그간 자신의 작품들에서 선보였던 다른 해외 곡들의 표절&middot;레퍼런스 차용 사례가 온라인을 통해 계속 등장하고 있다.\r\n\r\n마지막으로 유희열 측의 대응 방식에도 문제가 있었다. 유희열이 대표로 있는 안테나 측은 이번 표절 사태를 촉발한 한 유튜버의 문제 제기에 대해 반년 가까이 침묵하다가, 그 유튜버가 직접 사카모토 측에 의견을 보내고, 답변이 오고 나서야 뒤늦게 반응했다. 안테나 측은 담당자가 제대로 유희열에게 피드백을 주지 않아서 놓친 실수라고 했지만 전후 과정을 보면 그 말에 신뢰가 가지 않는다.\r\n\r\n그간 유희열은 &lsquo;토이&rsquo; 프로젝트를 통해 작품 활동을 해오면서 국내 대중음악계에서 실력 있는 작&middot;편곡가로 회자되어왔다. 라디오와 앨범을 통해 팬층을 키워온 아티스트였다는 점에서 기존 아이돌계 가수들과는 출발점에서부터 차이가 있다. 한편 이번 사태로 인해 현재 유희열이 진행 중인 〈유희열의 스케치북〉 게시판에는 하차 요구가 이어지고 있다. 사카모토의 회신과는 별개로 제대로 된 입장 표명을 요구하는 목소리가 적지 않지만, 유희열은 이에 대응을 하지 않고 있다(※편집자 주: 7월18일 유희열은 소속사를 통해 &ldquo;우선 긴 시간 동안 저와 관련한 논란으로 피로감을 안겨드려 다시 한번 진심으로 사과의 말씀을 전한다&rdquo;라며 〈유희열의 스케치북〉&nbsp;하차를 발표했다. 하지만 유희열은 같은 입장문에서 &ldquo;지금 제기되는 표절 의혹에 동의하기 어려운 부분이 있다&rdquo;라고도 말했다).\r\n\r\n대중음악 평론가 강일권씨는 저서 〈K-POP 신화의 그림자〉에서 구체적인 표절 사례들을 언급하며 국내 대중음악판의 표절 실태를 다룬 바 있다. 구구절절 그 사례를 여기에 나열하지 않더라도 가요계에서 표절 사례는 부지기수다. 다만 현재까지 법원에서 공식적으로 표절 판결을 받은 경우는 몇 건 되지 않는다. 표절로 의심되는 곡들의 카피 대상이 대부분 해외 아티스트들의 곡이기에, 그들이 표절 곡의 존재를 알고 소송을 걸지 않는 한 법적으로 저작권 침해 사례가 인정될 수 없기 때문이다.\r\n\r\n\r\n\r\n작곡가 사카모토 류이치는 이번 유희열 표절 사태를 문제 삼지 않겠다고 공식 답변했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n해외에선 &lsquo;무의식적 표절&rsquo;도 인정\r\n\r\n유희열의 표절 논란 사태는 큰 틀에서 생각할 화두 두 가지를 던져주고 있다. 먼저 표절에 관한 일반 대중의 인식 전환, 그리고 법적 기준에 대한 재정립이다. 사카모토 류이치가 직접 저작권 침해 관련 법적 대응을 하지 않고 넘어가겠다고 함으로써 유희열은 그에 대한 법적 책임은 면하게 되었다.\r\n\r\n하지만 이후의 후폭풍은 되레 거세졌다. 법적 책임은 면했을지언정, 도의적 책임과 비난은 곱절로 받는 신기한 상황을 맞게 되었다. 이건 &lsquo;온라인을 통한 대중의 직접적인 의견 개진과 그를 통한 반사효과&rsquo;라고 본다. 표절 사례로 의심되는 경우라면 이번처럼 적극적으로 의견을 피력하고 대중들 사이에 공감대를 만들어내는 게 아주 중요한 시대가 되었다.\r\n\r\n또 하나 중요한 건 &lsquo;법적 기준에 대한 재정립&rsquo;이다. 2007년 이후부터 현재까지 국내 저작권법에서 규정하고 있는 &lsquo;표절로 인한 저작권 침해 관련 내용들&rsquo;은 1990년대 초까지 적용되었던 &lsquo;8마디 멜로디와 리듬의 동일성 여부&rsquo;에서 탈피했다. 더 다양한 관점에서 논의할 수 있도록 법 규정이 유연하게 바뀌었다.\r\n\r\n하지만 필자가 보기에, 그 내용이 다소 모호하고 중의적이어서 상황에 따라 법적인 판단 기준이 바뀔 수 있는 가변성을 내포하고 있다. 세부 지침들이 좀 더 마련되어야 하지 않을까. 영미권의 경우처럼 &lsquo;음악 관련 전문 포렌식&rsquo;을 별도로 해서 더 정밀하게 따져볼 필요성도 있을 것이다.\r\n\r\n어느 창작자는 분명 이렇게 하소연할 것이다. 대중음악의 표현 문법이 일정한데 어떻게 완벽한 오리지널을 구현할 수 있겠느냐고. 지금껏 자신이 들어온 수많은 음악들이 기억에 남아 부지불식간에 발현될 경우는 어떻게 하겠느냐고. 물론 그렇게 곡이 만들어질 수도 있을 것이다. 하지만 이미 해외에선 그런 경우라도 별도의 예외를 두지 않고 무의식적 차원에서 이뤄진 표절로 공식 판결한 사례가 여러 건이며, 그로 인해 로열티를 반납하거나 공동 저작권자로 이름을 올리는 식으로 해당 논란을 마무리했다.\r\n\r\n대중음악은 필연적으로 그 시대의 트렌드와 유행을 반영한다. 성공을 거두기 위해 그 트렌드를 따라가려는 창작자들이 어느 시대건 존재하기 마련이다. 그렇기에 음악을 만들어내는 창작자들에겐 늘 표절의 유혹이 생길 수밖에 없다. 이는 과거와 현재, 국내외를 막론하고 늘 생겨왔다. 대중음악계의 레전드들, 비틀스&middot;롤링스톤스&middot;레드제플린도 과거 표절 논란에서 자유롭지 못했다. 최근에는 오아시스나 샘 스미스 같은 팝 스타들도 표절로 인한 저작권 침해로 해당 곡에 관한 &lsquo;로열티&rsquo;를 돌려준 사례가 있다. 아마 앞으로도 표절 및 그로 인한 저작권 분쟁과 침해는 끊임없이 생겨날 것이다.\r\n\r\n하지만 법적으로 더 디테일하고 입체적인 규정에 따라 모범적인 판례가 생기고, 그와 함께 언론과 대중의 냉정하고 객관적인 시선이 계속 유지된다면 얄팍하고 저열한 의도로 행하는 표절 사례는 분명히 줄어들 것이다. 그런 과정을 만들어가는 것이 중요하다. 단순한 범죄 성립 여부를 떠나 대중의 시선과 인식이 아주 중요하다는 게 이번 유희열 표절 논란 사태로 인해 뚜렷해졌다. 이 점만으로도 음악 창작자들의 표절 유혹을 많이 진정시킬 수 있을 것 같다.","date":"2022-07-28T06:16:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48055"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[굽시니스트의 본격 시사만화] 사퇴할 결심","partialText":"&nbsp;","date":"2022-07-28T06:15:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48043"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"합헌 vs 위헌, 팽팽한 사형제 존폐 논거","partialText":"헌법재판관들이 7월14일 사형제에 관한 헌법소원 사건의 공개 변론 시작을 기다리고 있다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n2018년 6월 A씨는 아버지와 어머니를 죽였다. 어린 시절부터 형과 자신을 차별 대우했고, 잔소리가 심했다는 이유였다. A씨는 부모를 살해하기 석 달 전, 공공장소에서 성추행을 저지른 적이 있다. 당시 그의 부모는 &lsquo;사랑하는 자식을 잘 보살피겠으니 전과자가 되지 않도록 선처해달라&rsquo;고 수사기관에 빌었다. A씨는 정신질환이 있다며, 환각과 망상 탓에 부모를 죽였다고 주장했다. 재판부는 받아들이지 않았다. 사건 정황과 의료진 소견을 살핀 뒤, 그가 감형받기 위해 &lsquo;꾀병&rsquo;을 부린다고 봤다. 검찰은 사형을 구형했다. A씨는 형법상 사형 조항이 헌법에 어긋난다며 위헌법률심판 제청을 신청했으나, 법원은 받아들이지 않았다. 그러자 2019년 A씨는 사형이 위헌이라는 헌법소원을 직접 제기했다. 7월14일 헌법재판소(헌재)의 사형제 공개 변론은 이렇게 열렸다.\r\n\r\n25년간 대한민국은 사형을 집행하지 않았다. 1997년 23명의 형을 집행한 게 마지막이었다. 국제앰네스티는 한국을 &lsquo;실질적 사형폐지국&rsquo;으로 분류한다. 이는 역대 대통령들의 결정이다. 김대중&middot;노무현 전 대통령은 사형제도 자체에 부정적이었다. 이명박&middot;박근혜 전 대통령은 정치적 이유로 집행하지 않았다. 사형 집행에 각각 신중&middot;찬성 입장이었지만, 국제인권단체&middot;유럽연합(EU)과의 마찰을 우려했다고 알려져 있다. 유럽연합은 기본권 헌장에 사형제 폐지를 명시하고 있으며, 사형선고 가능성이 있는 국가에는 범죄자 인도를 하지 않는다. 자유무역협정(FTA) 체결에 불이익을 주기도 한다. 일례로 인도는 사형 집행을 중단하라는 유럽의회 권고를 받아들이지 않아 2013년 유럽연합과의 FTA 협상이 결렬됐다.\r\n\r\n여론은 존치론에 쏠린다. 2018년 8월 한국갤럽 조사에 따르면 사형제 유지 의견은 69%, 폐지 의견은 22%였다. 사형제 찬성 여론을 떠받치는 것은 범죄자들의 행각이다. 2000년대 들어 한국 사법부는 웬만한 죄질로는 사형을 선고하지 않는다. 존속살해를 범한 뒤 이번 헌법소원을 제기한 A씨도 무기징역형을 선고받았다. 유영철&middot;강호순 등 연쇄살인범이나, 거기 준하는 극악한 범죄자들만 사형을 선고받는다. 현재 복역 중인 사형수는 59명이다. 유지 응답자들은 이들에게 걸맞은 처벌이 사형밖에 없다고 본다. 한국갤럽 조사에서 존치 응답자들은 &ldquo;죗값을 치를 강력한 처벌이 필요하다&rdquo; &ldquo;흉악범은 살려둘 이유가 없다&rdquo; 따위 이유를 밝혔다. 반면 폐지 응답자들은 &ldquo;인권과 생명 존중&rdquo; &ldquo;사람이 사람을 죽일 수 없다&rdquo; 따위를 근거로 삼았다. 흉악범죄가 증가하면 존치 의견이 늘고, 시간이 지나면 떨어진다. 그러나 폐지 의견이 존치 의견을 앞지르는 여론조사는 찾아보기 어렵다.\r\n\r\n헌재는 이미 두 차례 사형제의 위헌 여부를 판단한 적이 있다. 1996년에는 7대 2, 2010년에는 5대 4로 합헌 결정을 내렸다. 2010년 헌재는 우선 &lsquo;사형제도가 헌법에 위반되는지 판별하는 것은 헌재 권한이지만, 법률의 존폐는 입법부 결정&rsquo;이라고 전제했다. 얼핏 말장난처럼 보이지만 이유가 있다. 헌재의 합헌 논리를 풀면 이렇다. &lsquo;헌법에 사형이 규정되어 있다면, 헌재는 사형 자체가 위헌이라고 할 수 없다.&rsquo; 우리 헌법 제110조 4항은 &ldquo;비상계엄하의 군사재판은 (&hellip;) 단심으로 할 수 있다. 다만, 사형을 선고한 경우에는 그러하지 아니하다&rdquo;라고 규정한다. 이 문구에 &lsquo;사형&rsquo;이 적혀 있기 때문에 &lsquo;법률의 사형 규정은 위헌&rsquo;이라고 결정할 수 없다고 본 것이다. 이 밖에도 헌재는 사형이 범죄를 예방하고, 정의를 실현하며, 사회를 방어하는 효과가 있다고 봤다. 예외적 경우 생명권을 박탈하는 것도 가능하다고 판단했다.\r\n\r\n이번 헌법소원 청구인의 변론은 12년 전 헌재 결정에 대한 반박으로 시작한다. 헌재가 6월2일 낸 보도자료에 따르면, 청구인 측은 &lsquo;헌법에 있으니 위헌이 아니다&rsquo;라는 논리를 부정했다. 헌재가 인용한 헌법 제110조는 전시 등 위급 상황에서 벌어진 범죄에 해당한다고 지적했다. 그게 &lsquo;모든 범죄에 사형제를 허용할 수 있다&rsquo;는 헌법적 근거는 아니라는 게 주장 요지다. 이 보도자료에는 청구인 외에 &lsquo;이해관계인 법무부 장관의 의견 요지&rsquo;도 적혀 있다. 형사소송법상 사형 명령 권한은 법무부 장관에게 있다. 한동훈 장관은 사형제 존치 입장으로, 청구인 주장과 맞섰다.\r\n\r\n\r\n\r\n7월14일 헌법재판소 앞에서 종교&middot;시민&middot;사회단체 관계자들이 사형제 반대 기자회견을 열었다. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n정말 사형제가 범죄를 예방할까\r\n\r\n사형제를 뒷받침하는 양대 논거는 &lsquo;억제&rsquo;와 &lsquo;응보&rsquo;다. 2010년 헌재는 이 두 요소에 대해 이렇게 적었다. &ldquo;(사형은) 일반 국민에 대한 심리적 위하(위협)를 통하여 범죄의 발생을 예방하며 극악한 범죄에 대한 정당한 응보를 통하여 정의를 실현한다.&rdquo;\r\n\r\n정말 사형이 범죄를 예방할까? 불분명하다. 오랜 기간 학자들이 골몰해온 주제이지만, 여전히 뚜렷한 합의를 보지 못했다. 1930년대 미국 학계에서는 &lsquo;사형을 집행해도 범죄 억제에 효과가 없다&rsquo;는 연구 결과가 통설이었다. 1970년대에는 &lsquo;사형이 살인사건을 줄인다&rsquo;는 연구가 힘을 얻었다. 최근에는 연구마다 결론이 엎치락뒤치락이다. 2010년 한 연구팀이 억제 효과가 빈약하다고 분석하면, 2년 뒤 다른 연구팀이 &lsquo;(범죄 예방에) 유의미한 효과가 드러난다&rsquo;고 반박하는 식이다.\r\n\r\n헌법소원 청구인은 미리 제출한 서면에서 이 사실을 짚었다. &ldquo;사형제는 다른 형벌에 비하여 효과적 범죄 억제력이 있다거나, 사형제의 존치가 극악 범죄의 예방에 기여한다는 막연하고 추상적 추론에 근거하고 있으나, 이에 관한 확실한 근거가 있다고 보기 어렵다.&rdquo; 법무부 장관도 범죄 억제 효과를 단정하지 못한다. 다만 &lsquo;효과가 없다는 증거도 없지 않으냐&rsquo;는 입장이다.\r\n\r\n존치론이 힘을 얻으려면 사형이 다른 형벌보다 범죄 억제력이 더 커야 한다. 오판으로 밝혀질 경우 피해(사망)를 보상할 방법이 없기 때문이다. 억제 효과를 통계로 증명하지 못하는 것은 존치론의 큰 약점이다. 그러나 이 증명은 애초에 너무 어렵다. &lsquo;사형 집행을 늘리자 흉악범죄가 줄었다&rsquo;는 사실만으로는 증명되지 않는다. 짧지 않은 기간에 사회&middot;경제적 조건이 변하지 않는 상태에서 같은 현상을 관찰할 수 있어야 한다. 예방에 효과가 있다는 &lsquo;확실한 사례&rsquo;는 존재한다고 한들 확보가 어렵다. 예컨대 &lsquo;사형제도가 없었다면 흉악범죄를 저질렀을 사람이 사형이 두려워 범행을 참았던 사례&rsquo;다. 사실상 접하는 게 불가능하다.\r\n\r\n&lsquo;예방&rsquo;에 비해, &lsquo;응보&rsquo;는 사형제 존치론에 강력한 논거가 된다. 법무부 장관은 헌재에 이런 의견을 제출했다. &ldquo;(사형제는) 객관적 정의 감정에 근거한 응보의 발로로서 정의에 합치된다. (&hellip;) 피해자들의 가족 및 일반 국민의 정의 관념 등을 고려하면 가석방 없는 무기징역형이 사형을 대체할 수는 없다.&rdquo; 반면 청구인 측은 이렇게 반박한다. &ldquo;사형제는 인간의 존엄성을 절대적 가치로 승인하는 근대적 의미에서 응보라고 할 수 없다.&rdquo;\r\n\r\n양측의 주장은 정반대이지만 응보에 대한 시각은 비슷하다. 그것은 복수이고, 살풀이다. 이들은 응보가 흉악범죄 피해자들을 대리해 범죄자의 목숨을 빼앗는 과정이라고 본다. 한쪽은 &lsquo;정의&rsquo;로운 의도에 주목하고, 다른 쪽은 &lsquo;인간 존엄성&rsquo;을 벗어난 수단이라고 본다. 2010년 헌재는 전자의 손을 들었다. 당시 헌재는 사형제가 지니는 응보 성격에 대해 &ldquo;범죄자가 스스로 선택한 잔악무도한 범죄행위의 결과이기에 인간 존엄과 가치를 침해한 것으로 볼 수 없다&rdquo;라고 했다.\r\n\r\n\r\n\r\n사형제에 반대하는 활동가들이 미국 연방 대법원 앞에서 집회를 열고 있다. ⓒEPA\r\n\r\n\r\n\r\n미국 연방 대법원의 &lsquo;7월2일 판례&rsquo;\r\n\r\n범죄자의 생명과 무고한 피해자의 생명을 비교하는 일은 사형 존치론에 찬동하는 대중이 즐기는 논변이기도 하다. 1988년 미국 대선에서 공화당 후보 조지 허버트 부시(아버지 부시)와 맞붙은 민주당 후보 마이클 두카키스는 이 문제로 곤욕을 치렀고, 낙선했다. TV 토론에서 사회자는 사형 폐지론자인 두카키스에게 &ldquo;당신의 아내가 강간당하고 살해돼도 그 사형에 반대하나&rdquo;라고 물었다. 두카키스는 &ldquo;사형제의 범죄 예방 효과가 없다. 사형제보다 더 좋은 대안이 있을 것이다&rdquo;라고 답했고 이후 수세에 몰리게 됐다.\r\n\r\n사형이 추구하는 응보가 &lsquo;대리 복수&rsquo;가 아니라고 해석하는 시각도 있다. 여전히 사형제를 유지하고 있는 미국 사법부다. 미국 연방 대법원은 1972년 사형제도가 위헌이라고 판결했다. 사형은 수정헌법 제8조가 금지하는 &lsquo;잔인하고 이례적인 처벌&rsquo;에 속한다는 것이다. 불과 4년 뒤인 그레그 대 조지아 사건 판결에서 연방 대법원은 입장을 바꾼다. 적절한 기준을 세우면 &lsquo;합헌적 사형&rsquo;이 가능하다고 결정했다. 응보에 대한 낯선 시각도 이 판결에서 등장한다.\r\n\r\n미국 법학계에서 &lsquo;7월2일 판례&rsquo;라고 불리는 이 판결문에서, 미국 연방 대법원은 정의로운 응보가 인간 존엄성을 파괴하지 않는다고 판결했다. &lsquo;잔인하고 이례적인 처벌&rsquo;을 금지한 이유는 인간 존엄성을 지키기 위해서인데, &ldquo;사형은 인간 존엄성의 핵심 정의에 잘 어울린다&rdquo;라고 본 것이다. 이 판결은 사형의 응보(retribution) 주체로 범죄 피해자가 아닌 인간과 사회를 꼽는다. &ldquo;사형은 특히 모욕적인 행위에 대한 사회의 도덕적 분노다. (&hellip;) 특정 범죄는 인류에 대한 극심한 모욕이기에 그에 적절한 대응이 사형뿐일 수 있다.&rdquo; 미국 대법원은 사회와 구성원, 인간성(humanity)이 입은 피해를 복구하는 과정이 응보라고 판단했다. 또한 사형이 &ldquo;극단적 범죄에 어울리는 극단적 제재&rdquo;라고 보았다.\r\n\r\n현재 우리 헌법재판관 9명 가운데 6명 정도가 진보 성향으로 분류된다. 유남석 소장을 비롯한 재판관 4명은 사형제 폐지 입장을 밝힌 바 있다. 6명 이상이 찬성해 위헌 결정을 내릴 경우, 역사적 결정이 된다. 단순한 위헌 여부뿐만 아니라 &lsquo;사형이 무엇인지&rsquo; 정의하게 될 판결문 전반을 주목할 법하다.","date":"2022-07-28T06:13:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48078"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"분주한 감사원을 읽는 핵심 키워드 ‘문재인’","partialText":"문재인 정부의 초대 경제수석이었던 홍장표 KDI 원장은 사퇴 압력을 받고 직을 내려놓았다. ⓒ시사IN 윤무영\r\n\r\n\r\n\r\n감사원과 윤석열 정부의 시선이 동시에 한곳을 향했다. 6월27일 감사원이 한국개발연구원(KDI)에 자료를 요청했다. &ldquo;감사 계획 없이 (진행한) 모니터링 업무(7월13일 김경호 감사원 기획조정실장)였다.&rdquo; 이튿날 한덕수 국무총리가 홍장표 KDI 원장을 향해 &ldquo;바뀌어야 한다. 우리하고 너무 안 맞는다&rdquo;라고 직격탄을 날렸다. 문재인 정부의 초대 경제수석이었던 홍장표 원장은 문재인 정부가 추진한 &lsquo;소득주도성장&rsquo;의 설계자다.\r\n\r\n홍장표 원장이 내린 결론은 자진 사퇴였다. 7월6일 홍장표 원장은 입장문을 내고 사퇴 의사를 밝혔다. &ldquo;국책 연구기관은 연구의 자율성과 중립성을 보장하기 위해 원장의 임기를 법률로 정하고 있다. (총리의 발언은) 연구의 중립성과 법 취지를 훼손하는 부적절한 말이었다고 생각한다. 총리가 나의 거취에 관해 언급할 무렵, 감사원이 KDI에 통보한 이례적인 조치도 우려된다.&rdquo;\r\n\r\n최근 감사원은 해양경찰청(해경), 국방부, 중앙선거관리위원회(선관위), 방송통신위원회(방통위), 행정안전부, 병무청 등 전방위적인 감사에 나섰다. &lsquo;사정 감사&rsquo;라는 지적이 일자 감사원은 올해 초 확정한 정기 감사의 일환이거나 국민의 의혹이 큰 사안에 대한 감사라고 반박했다. 그런데 감사 내용을 하나씩 살펴보면 감사원이 무엇을 목표로 하는지 윤곽이 나타난다. 대부분 문재인 정부 인사와 관련된 의혹이거나 전임 정부 당시 벌어진 사건과 관련된 감사다.\r\n\r\n6월22일 감사원은 방통위 정기 감사를 위한 자료수집을 시작했다. 방통위는 올해 초 확정된 정기 감사 대상 기관이다. 문제가 된 건 &lsquo;시점&rsquo;이다. 감사원이 방통위 자료를 수집하기 6일 전인 6월16일 권성동 국민의힘 원내대표는 한상혁 방통위원장의 사퇴를 압박했다. &ldquo;대통령의 통치 철학이나 국정과제에 동의하지 않는 분들이다. 법적으로 임기가 보장돼 있어도 자리를 물러나는 게 정치 도의상 맞는다.&rdquo;\r\n\r\n정기 감사가 연초에 확정됐더라도 구체적으로 그해 언제 진행할 것인지는 감사를 담당하는 부서에서 결정한다. 최근에는 정기 감사 대상인 기관을 두고 이슈가 불거지면 감사원이 신속하게 감사에 착수하는 모양새다. 방통위 정기 감사는 한상혁 위원장이 임기(2023년 7월)를 마치겠다고 밝힌 상황에서 여권의 사퇴 압박과 맞물린 감사라는 의혹이 제기됐다. 감사원은 6월22일 &lsquo;김의철 KBS 사장 임명 절차&rsquo;에 관해 국민감사 청구가 접수된 KBS에도 자료를 요청했다. 이후 국민감사청구심사위원회를 개최해 감사 여부를 결정한다는 계획이다. 김의철 사장의 임기는 2024년 12월까지다.\r\n\r\n\r\n\r\n권성동 국민의힘 원내대표는 내년 7월까지 임기인 한상혁 방송통신위원장에게 물러나라고 압박했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n감사원은 &lsquo;문재인 정부 인사&rsquo;와 함께, 지난 정부 시절 사건들도 겨냥하고 있다. 감사원이 속도를 내는 건 &lsquo;서해 공무원 피격 사건&rsquo;이다. 순서는 이렇다. 윤석열 정부가 &lsquo;월북으로 추정&rsquo;된다는 전임 정부의 판단을 뒤집었다. 국민의힘은 &lsquo;서해 공무원 피격사건 진상조사 TF&rsquo;를 꾸려 진상규명을 촉구했다. 감사원은 해경, 국방부 등에서 업무처리가 적법&middot;적정하게 이뤄졌는지 확인하겠다며 감사에 착수했다.\r\n\r\n7월13일 박범계 더불어민주당(민주당) 의원은 강준현&middot;김의겸&middot;송기헌 민주당 의원과 함께 감사원을 항의 방문했다. 박 의원은 감사원의 감사가 검찰 수사의 연결고리가 되는 지점을 경계해야 한다고 말했다. &ldquo;언론에서 사건이 쟁점화되고 감사원이 감사에 착수하고, 기관 고발이나 수사 의뢰를 통해 검찰에 넘어가면 검찰이 수사하는 &lsquo;패턴화된 협업체계&rsquo;가 만들어지는 거 아니냐는 우려가 있다.&rdquo;\r\n\r\n민주당은 2020년 월성 원전 1호기 경제성 조작 사건의 검찰 수사에 &lsquo;제2의 고발 사주&rsquo; 의혹을 제기한 바 있다. 감사 결과 발표 이틀 후인 2020년 10월22일 감사원이 검찰에 문책 대상자의 업무 관련 비위행위 등 수사 참고자료를 전달했다. 같은 날 국민의힘은 검찰에 고발장을 제출했다. 검찰은 이 사건을 수사해 지난해 6월30일 백운규 전 산업통상자원부 장관, 채희봉 전 청와대 산업정책비서관, 정재훈 한국수력원자력 사장을 재판에 넘겼다.\r\n\r\n헌법상 독립기관인 선관위 감찰은 이례적\r\n\r\n6월20일 감사원은 해경&middot;국방부에 이어 선관위 감사를 위한 자료수집에도 착수했다. 선관위는 3&middot;9 대선 당시 &lsquo;바구니 투표&rsquo; 등 코로나19 확진자&middot;격리자의 투표 관리 부실로 비판을 받았다. 감사원은 &ldquo;회계 집행뿐만 아니라 선거관리 사무 전반에 대해서도 신속하게 강도 높은 감사를 시행할 계획(7월4일 해명&middot;보도자료)&rdquo;이다.\r\n\r\n\r\n\r\n박범계(왼쪽에서 세 번째) 등 민주당 의원들이 7월13일 감사원을 항의 방문했다. ⓒ국회사진취재단\r\n\r\n\r\n\r\n감사원이 헌법상 독립기관인 선관위의 선거 업무에 대해 감찰하는 건 이례적이다. 노태악 선관위원장은 5월13일 인사청문회에서 &lsquo;선관위 직무 감찰에 대한 명확한 법률적 근거가 없다&rsquo;고 반발했다. 7월13일 송기헌 민주당 의원은 &ldquo;감사원이 다른 기관과 갈등을 야기하며 너무 일방적으로 가고 있다&rdquo;라고 말했다.\r\n\r\n&ldquo;감사원이 정치적 중립성의 시비에 휘말리게 되는 것은 가장 바람직하지 않은 상황이다.&rdquo; 최재형 당시 감사원장(현 국민의힘 의원)은 2020년 7월29일 국회 법제사법위원회 회의에 출석해 이렇게 말했다. 최재형 전 원장은 2020년 4&middot;15 총선을 앞두고 &lsquo;월성 1호기 폐쇄 결정&rsquo; 감사 결과를 확정하기 위해 연속해 감사위원회를 소집했다. 이를 두고 정치적 중립성에 대해 오해를 받을 소지가 있다는 비판이 제기되자 나온 답변이다.\r\n\r\n감사원은 법에 따라 &ldquo;대통령에 소속하되, 직무에 관하여는 독립 지위를 가진다(감사원법 제2조).&rdquo; 행정부 소속기관의 회계를 감사하고 직무를 감찰해야 하는 감사원에겐 정치적 중립성과 독립성이 필수적이기 때문이다. 감사원은 &lsquo;사정 감사&rsquo; 의혹을 어떻게 보고 있을까. 감사원의 한 관계자는 &ldquo;감사 규모, 시기가 다 색안경을 끼고 보면 이상하게 보이는 문제들이다. 해석을 그렇게 하는 건 어쩔 수 없지만, 우리는 우리의 입장을 말할 수밖에 없다&rdquo;라고 말했다.","date":"2022-07-28T06:03:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48061"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"윤석열·권성동 문자 속 강기훈, 대통령실 근무 확인","partialText":"윤석열 대통령과 권성동 국민의힘 당대표 직무대행 겸 원내대표가 주고받은 &lsquo;내부 총질&rsquo; 문자메시지에 등장한 &lsquo;강기훈&rsquo;이라는 인물이 자유의새벽당 공동대표이자 현재 대통령실에 근무 중인 인물과 동일인인 것으로 〈시사IN〉 취재 결과 확인됐다. 7월27일 최영범 대통령실 홍보수석은 기자 브리핑에서 &ldquo;대통령비서실에 같은 이름(강기훈)을 가진 사람이 근무하고 있는 것으로 안다&rdquo;라고 밝혔지만, 그가 문자메시지 입력창에 등장한 &lsquo;강기훈&rsquo;과 동일 인물인지는 확인해주지 않았다.\r\n&nbsp;\r\n\r\n\r\n\r\n권성동 국민의힘 대표 직무대행 겸 원내대표가 7월26일 국회 본회의장에서 대정부 질문 도중 윤석열 대통령이 보낸 문자를 확인하고 있다. ⓒ국회사진기자단\r\n\r\n\r\n\r\n복수의 대통령실, 국민의힘, 대선 당시 윤석열 캠프 관계자는 7월27일 〈시사IN〉에 윤석열 대통령과 권성동 국민의힘 당대표 직무대행 겸 원내대표의 문자메시지에 등장한 &lsquo;강기훈&rsquo;이라는 인물이 자유의새벽당 공동대표, 대통령실 기획비서관실 행정관과 동일인이 &ldquo;맞다&rdquo;라고 밝혔다.\r\n\r\n관계자들의 말을 종합하면 강기훈 행정관은 대선 당시 윤석열 캠프 정무팀에서 실무진으로 활동했다. 대통령실 한 관계자는 &ldquo;선거 과정에서 보이지 않는 곳에서 열심히 뛴 사람이다. 권성동 직무대행은 물론 윤석열 캠프 참모진에게 두루 신뢰를 받았다. 공로를 인정받아 대통령실에서도 일하고 있다&rdquo;라고 말했다. 다른 대통령실 관계자는 &ldquo;강 행정관이 의도치 않게 본인 이름이 알려지면서 상당히 당혹스러워하고 있다&rdquo;라고 말했다.\r\n\r\n7월26일 국회사진기자단이 촬영한 권성동 직무대행의 텔레그램 메신저 대화창을 보면, 윤석열 대통령은 권 직무대행에게 &ldquo;우리 당도 잘하네요. 계속 이렇게 해야. 내부 총질이나 하던 당대표가 바뀌니 달라졌습니다&rdquo;라는 메시지를 보냈다. 권 대행은 &ldquo;대통령님의 뜻을 잘 받들어 당정이 하나 되는 모습을 보이겠습니다&rdquo;라고 답했다.\r\n\r\n윤 대통령은 권 직무대행의 메시지에 엄지를 들어 올리는 메신저 스티커로 답했다. &lsquo;강기훈&rsquo;이라는 인물의 이름은 그다음 권성동 직무대행의 입력창에 등장한다. 사진에서 권 직무대행은 &ldquo;강기훈과 함께&hellip;&rdquo;라고 적고 있었다\r\n\r\n강기훈 행정관은 1980년생으로 연세대에서 법학을 전공했다. 2019년 &lsquo;자유의새벽당&rsquo; 창당을 주도했고 이후 당대표를 지냈다. 21대 총선 때 비례대표 2번으로 출마했지만 당 인지도가 낮아 낙선했다. 정치권에선 자유의새벽당을 극우 성향으로 분류한다. 앞서 자유의새벽당 홈페이지에는 &lsquo;대한민국 최초의 자유우파 정당&rsquo;으로 소개돼 있었으나 지금은 접속이 차단됐다.\r\n\r\n대선 당시 강 행정관과 윤석열 캠프에서 활동한 한 국민의힘 관계자는 &ldquo;자유의새벽당 주장이 윤석열 캠프 정책 등에 반영된 일은 없다. 강 행정관이 현장 실무와 함께 일부 선거전략 수립 역할도 맡았지만 전혀 다른 분야였다. 대통령실에서도 그런 업무를 맡고 있지 않다&rdquo;라고 말했다. 다만 이 관계자는 강 행정관이 캠프에서 정확히 어떤 역할을 했는지는 말하지 않았다.\r\n\r\n강 행정관을 잘 아는 다른 캠프 관계자는 권 직무대행이 &ldquo;강기훈과 함께&hellip;&rdquo;라고 적은 메시지에 대해 &ldquo;권 직무대행이 &lsquo;강기훈을 통해 전달할 내용이 있다&rsquo;라는 취지로 메시지를 적은 것이다. 이전에도 비슷한 방식으로 당 사안이 윤 대통령에게 보고 형식으로 올라간 적이 있는 것으로 알고 있다&rdquo;라고 말했다. 다만 권 직무대행이 윤 대통령에게 어떤 사안을 전하려 했는지는 확인되지 않았다. 강 행정관은 현재 대통령실 기획비서관실에서 일정 관리&middot;조정 업무를 보좌하고 있는 것으로 알려졌다.\r\n\r\n대통령실은 강기훈이라는 인물에 대해 공식적으로 확인하지 않고 있다. 7월27일 최영범 홍보수석은 &ldquo;대통령비서실에 (강기훈과) 같은 이름을 가진 사람이 근무하고 있는 것으로 안다. 아직 정식 발령이 나지 않아 임용 절차가 진행 중인 것으로 알고 있고, 임용되면 행정관이 된다. 권성동 직무대행의 문자에 등장한 &lsquo;강모(강기훈)&rsquo;라는 사람이 누구를 지칭하는 건지는 정말로 모르겠다&rdquo;라고 설명했다.\r\n\r\n최 수석은 &lsquo;언론 보도에 따르면 자유의새벽당은 극우 성향인데 강기훈이란 분이 창당 멤버가 맞느냐&rsquo;는 기자들의 질문에 &ldquo;극우&middot;극좌를 평가하려면 더 면밀한 검토와 분석을 거쳐야 규정할 수 있다&rdquo;라고 말했다. 다만 다른 대통령실 관계자는 &ldquo;강 행정관이 자유의새벽당 관련 이력이 있는 것은 맞다&rdquo;라고 했다. 대통령실 고위 관계자는 강 행정관의 입직 과정에서 권 원내대표 추천이 있었는지에 대해선 &ldquo;대통령비서실에서 일하게 된 분들은 여러 경로에서 추천받는다. 그 경위는 알지 못한다&rdquo;라고 밝혔다.","date":"2022-07-27T18:36:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48145"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"권은희 의원, “이상민 행안부 장관, ‘완장질’로 일하고 있다” [정치왜그래?]","partialText":"경찰국 설치를 둘러싼 논란이 계속되고 있습니다. 7월 마지막 주 왜그래 콜센터에서는 권은희 국민의힘 의원을 만나봤습니다. 경찰 출신인 권은희 국민의힘 의원은 경찰국 설치가 위헌이며 이상민 행안부 장관을 탄핵해야 한다고 주장합니다. 시사IN이 만드는 유튜브 오리지널 콘텐츠 〈정치왜그래?〉의 &#39;왜그래 콜센터&#39;는 시청자 분들이 보내주신 질문으로 만들어집니다.&nbsp;\r\n\r\n■ 방송 : 시사IN 유튜브 라이브 〈정치왜그래?〉(매주 화요일 저녁 7시)\r\n■ 진행 : 최한솔 PD\r\n■ 대담 : 권은희 국민의힘 의원\r\n\r\n&ldquo;무기&middot;칼&middot;총 운운하면서 쿠데타를 연결&hellip;정말 아무것도 모르시는 분답다&rdquo;\r\n&ldquo;총경급은 총을 휴대하지 않아&rdquo;\r\n&ldquo;류삼영 총경 대기발령은 직권남용&hellip;&lsquo;입 닥치라&rsquo;는 경고&rdquo;\r\n&ldquo;법무부와 검찰국 &lsquo;초록은 동색&rsquo;&hellip;경찰이 행안부로 간 경우 봤나&rdquo;\r\n&ldquo;검수완박은 검찰의 정치 프레임&rdquo;\r\n&ldquo;이상민 장관 법과는 상관없이 &lsquo;완장질&rsquo;로 일하고 있어&rdquo;\r\n&ldquo;장관 탄핵 지금 현재 국회 구성상 실행 가능성은 아주 높아&rdquo;\r\n&ldquo;경찰국은 경찰 인사권을 &lsquo;별나라&rsquo;에서 가져가겠다고 하는 것&rdquo;\r\n\r\n\r\n\r\n2014년 송파경찰서 수사과장 시절 권은희 의원 ⓒ시사IN 신선영\r\n\r\n\r\n\r\n☏ 진행자 / 이상민 행안부 장관이 7월25일 오전 긴급 브리핑에서 지난 23일 있었던 전국경찰서장회의를 하나회의 12&middot;12 쿠데타에 비유했습니다.&nbsp;\r\n\r\n☏ 권은희 / 발언의 거칠기가 정말 민망할 정도입니다.&nbsp;\r\n\r\n☏ 진행자 / 경찰대 출신을 직접 거명하지는 않았지만, 특정 그룹이 이 모임을 주도하면서 정부에 반기를 든다고도 표현했어요.&nbsp;\r\n\r\n☏ 권은희 / 입법예고안이 나오면 40일간 입법예고를 하고 의견을 충분히 수렴하게 되어 있습니다. 그런데 경찰제도개선안 시행령을 개정하면서는 일방적으로 4일로 단축버리고 소통을 차단한 채로, 불통인 상태로, 일방적으로 이 법률에 위배되는 그런 행위를 하고 있는데. 그런 분이 지금 경찰에서 아주 다양하게 현장과 중간관리자를 막론하고 나오는 다양한 의견에 대해 &lsquo;역시나 불통인 자세로 대하고 있구나&rsquo;라고 평가하고 있습니다.&nbsp;\r\n\r\n☏ 진행자 / 이 장관은 &ldquo;경찰은 무기도 소지할 수 있다&rdquo;면서 검사들의 모임과는 다르다고 주장을 합니다.&nbsp;\r\n\r\n☏ 권은희 / 이분 정말 과거 군사 쿠데타 시절에 살고 계신 거 아닌가 싶은데요. 경찰의 무기 휴대와 관리나 현황 이런 부분들도 역시나 전혀 모르시는 분이구나 싶습니다. 무기 운운하면서 쿠데타라고 얘기할 수 있는 그런 상황이 아니고요. 경찰 전원에게 다 무기가 배부되는 것이 아니라 지정된 사용자에게만 배부됩니다. 사용과 관련해서도 많이들 아시다시피 엄격한 사용 기준이 있고요. 사용 이후, 또 업무 시간 이후에는 무기고에 관리하는 그런 엄격한 관리 체계를 가지고 있습니다. 무기, 칼, 총을 운운하면서 쿠데타를 연결하는 것이 정말 현장을 아무것도 모르시는 분답다, 이런 평가를 할 수 있습니다.\r\n\r\n☏ 진행자 / 총경급이 모였다고 해서 물리력을 갖춘 상황은 아니다?\r\n\r\n☏ 권은희 / 총경급이 총을 휴대하는 경우는 없습니다. 총은 현장에 나가 있는 경찰관, 그것도 지정된 경찰관, 그것도 업무 시간에, 그것도 무기고에서 인수받아서 사용하는 거고요. 근무 시간이 끝나면 무기고에 다시 반환하는 엄격한 인수인계 절차가 있습니다. 그리고 현장에 나가는 모든 경찰관이 아니라 현장에 나가는 팀에 한두 정 배정되고 있는 상황입니다.\r\n\r\n☏ 진행자 / 7월23일 총경 회의를 주도한 류삼영 총경에 대해 당일 저녁에 바로 대기 발령을 내렸어요. 왜 이렇게 긴급한 조치가 취해졌다고 보시나요.\r\n\r\n☏ 권은희 / &ldquo;입 닥치라&rdquo;는 경고를 빠르게 내릴 필요성이 있다고 판단하고 대기 발령을 내렸다고 생각하는데요. 휴일에 총경들이 연가를 내고 일종의 사적인 세미나 형식의 모임에서 경찰의 당사자의 일이기도 한 경찰 조직과 관련된 지휘 인사의 변화에 대한 의견 개진을 위한 자리였고요. 그런 의견 개진을 위한 자리에 대해서 해산 명령을 하는 것도 근거가 없는 행위이며, 그 해산 명령에 불응했다는 이유로 불이익을 준 행위는 더더군다나 근거가 없는 인사권의 남용이라고 판단할 수 있고요. 류 총경께서도 직권남용에 대해서 검토하고 계신다고 하는데 저 역시 직권남용과 관련해서 이 부분은 법적인 판단이 필요한 사안이라고 보고 있습니다.\r\n\r\n☏ 진행자 / 경찰국 신설을 반대하는 근거로 정부조직법이 반복적으로 등장합니다. 정확히 어떤 부분에서 법적인 문제가 있는지 설명 듣고 싶다는 질문이 있었어요.\r\n\r\n☏ 권은희 / 정부조직법 34조가 행정안전부에 관해 규정을 하고 있는데요. 그 1항에서 행정안전부의 소관 업무를 규정을 합니다. 그런데 이 소관 업무에 치안 사무는 없습니다. 그런데 이게 법의 누락이 아니라 기존에 있었던 행정안전부의 치안 사무가 1990년 12월 정부조직법 개정으로 삭제가 된 그런 역사가 있는데요. 1990년 12월로 돌아가 보면, 이때 경찰이 내무부장관 지휘하에서 국민의 자유와 인권에 대한 침해가 극에 달했고, 이에 대한 국민적인 경찰의 중립성에 대한 요구, 그리고 경찰의 반성 이런 부분들이 사회적으로 논의가 되면서 1990년 12월에 정부조직법을 개정합니다. 개정하면서 경찰 중립성을 훼손하는 가장 구조적인 원인으로 지목된 게 바로 내무부 장관, 지금 행안부 장관이죠. 내무부 장관의 지휘 아래 경찰이 있기 때문이라고 그렇게 원인 진단을 하고 당시 내무부 장관의 소관 업무로 규정되어 있던 치안 사무 부분을 삭제합니다. 내무부 장관 소관에 있던 치안 본부를 경찰청으로 독립시키고, 경찰법을 제정하면서 경찰법에 따라서 경찰이 치안 사무를 독자적으로 할 수 있도록 하는 그런 법을 제정하게 됩니다. 그런데 지금 행안부 장관은 이러한 입법 정신을 무시하고 행안부 장관의 소관 업무가 아닌 치안 사무를 직접 소관하겠다고 주장을 하면서, 그것도 정부조직법에 법률 개정이 아니라 하위법인 시행령 개정으로 이러한 일들을 하려고 하는 것입니다. 치안 사무와 관련해서 지휘 규칙을 다시 만들고 행안부 안에 경찰국을 신설하려고 시도하고 있습니다. 그렇기 때문에 현행법인 정부조직법에 위배된다, 이런 주장을 하고 있습니다.\r\n\r\n\r\n\r\n이상민 행정안전부 장관은 7월25일 국회 대정부질문에서도 &#39;경찰 쿠데타&#39; 발언을 사과하지 않았다. ⓒ국회사진기자단\r\n\r\n\r\n\r\n☏ 진행자 / 이상민 장관은 &ldquo;치안 업무를 하려는 것이 아니다, 마치 경찰국이 치안 업무 전반을 통제 지휘하고 장악하는 것처럼 보이도록 엉뚱한 논의를 하고 있다&rdquo;라고 반박하기도 했어요.&nbsp;\r\n\r\n☏ 권은희 / 변명에 불과하고요. 지금 행안부에서 하려고 하는 것이 경찰국을 신설하고 경찰국에 총괄지원과&middot;인사지원과&middot;자치경찰지원과 이 3개과를 운영하겠다는 겁니다. 총괄지원과가 하는 일이라는 것은 경찰법상 경찰위원회가 하게 되어 있는 중요 정책에 대한 심의&middot;의결 이 부분을 행안부의 총괄지원과가 하겠다는 그러한 취지고요. 그리고 인사지원과가 하려는 일은 현재 경찰공무원법상 경찰공무원법에 따른 인사와 관련된 평가 기준, 그리고 승진심사위원회를 통한 승진 심사 이러한 부분들을 인사지원과에서 실질적으로 컨트롤하겠다는 거고요. 자치경찰지원과는 현재 경찰법상 시도자치경찰위원회가 하도록 되어 있는 자치경찰에 대한 지휘&middot;감독권을 자치경찰지원과에서 하겠다는 그러한 취지로써 현행법에 있는 경찰법과 경찰공무원법상 경찰위원회랄지 승진심사위원회가 하게 되어 있는 권한을 형해화시키고 행정안전부의 경찰국을 신설해서 경찰국이 이 부분 실제로 담당하겠다 그런 취지입니다.\r\n\r\n☏ 진행자 / 변명에 불과하다?\r\n\r\n☏ 권은희 / 어불성설입니다.\r\n\r\n☏ 진행자 / &ldquo;법무부에는 검찰국이 있고 기재부에는 세제실이 있어서 검찰청과 국세청을 통제할 수 있는데 행안부에만 경찰국이 없다&rdquo;라고 7월24일에 김대기 대통령실 비서실장이 말을 했는데요. 어떻게 생각하시나요.\r\n\r\n☏ 권은희 / 이런 단편적인 주장, 1차원적인 주장에 불과한데요. 첫 번째로 법무부의 검찰국이 있는 것은 법적인 근거가 있습니다. 정부조직법 32조에 법무부 장관 법무부에 대한 규정이 있고 그 1항에 마찬가지로 법무부의 소관 업무를 규정하고 있는데 이 소관 업무에 법무부는 명시적으로 &lsquo;검찰, 그 밖의 법무에 관한 사무를 관장한다&rsquo;라고 해서 검찰 사무를 소관 사무로 한다는 것이 정부조직법상 명시가 되어 있습니다. 그런데 행안부에는 조금 전에 설명해 드렸다시피 34조 1항 소관 업무와 관련해서 치안 사무에 대한 규정이 없고 1990년 12월 개정에 경찰의 중립성을 위해서 기존에 있던 치안 사무를 삭제를 했다라는 그런 법적 근거에 있어서 아주 큰 차이가 있고요. 두 번째로는 실질적으로 법무부와 검찰국은 그 성질이 같습니다. &lsquo;초록은 동색&rsquo;이라고 그거는 어떻게 보면 쉽게 확인할 수 있냐면 현재 법무부의 장&middot;차관이나 주요 법무부의 보직자들이 전부 전직 검찰 출신입니다. 성질을 같이 하는 그러한 조직의 특성이 있는데 행안부와 치안 사무를 관리하는 경찰은 전혀 그 성질을 달리하고 있고요. 그래서 행안부에는 역대로 전직 경찰들이 행안부 조직 안에 들어가서 활동한 그러한 사례가 없습니다.\r\n\r\n☏ 진행자 / 일각에서는 &lsquo;공룡 경찰&rsquo;에 대한 견제가 필요하다고도 합니다. 지금과 같은 위헌 시비 없는 대안이 뭐가 있을까요. 가령 국가경찰위원회 운영 등을 언급하셨는데 구체적인 대안을 얘기해 주시면 좋겠습니다.\r\n\r\n☏ 권은희 / 먼저 첫 번째로 공룡 경찰이라고 하는데 이른바 검수완박(검찰 수사권 완전 박탈)이라고 하죠. 검수완박이 사실은 검찰의 정치 프레임입니다. 개정 전후 검찰의 직접 수사 권한은 사실상 아무런 차이가 없다고 봐도 무방할 정도입니다. 검찰청법에 검사의 직접 수사와 관련된 규정을 기존의 6개에서 2개로 줄었지만, 이 두 개가 특정한 죄명이 아니라 사회적인 분류입니다. 예컨대 부패범죄, 경제범죄인 거죠. 이 부패범죄 경제범죄에 어떠한 죄명이 들어가는지는 시행령으로 정합니다. 지금 시행령에 이 두 가지 범죄에 포함된 법률만 해도 40개가 넘고 죄명은 수백 가지입니다. 그렇기 때문에 검사의 직접 수사 권한에 큰 변화가 없는 상황이고요. 그러면 과연 이른바 검수완박으로 무엇이 변화했느냐고 하면, 권한이 변화한 것이 아니라 업무수행 방식이 변화한 겁니다. 검사가, 또 검찰이 경찰 수사에 대해서 사전적으로, 그리고 종속적으로 통제하던 방식에서 이제는 경찰에 어느 정도 자율성을 주고 사후에 보완하는 형식으로 업무수행 방식이 바뀌었는데요. 그렇기 때문에 &lsquo;공룡 경찰&rsquo; 내지는 이른바 검수완박이라는 프레임으로 30년 전으로 돌아가려고 하는, 이러한 정치적인 프레임으로 사용해서는 안 되고요. 합리적인 견제, 민주적인 견제가 필요한데요. 가장 중요한 것이 저는 경찰 내부의 견제라고 생각합니다. 경찰은 계급 조직이기 때문에 상명하복의 위계질서가 확립된 조직인데요. 쌍방향의 의사소통을 통해서 현장 경찰관들이 중간 관리자들을 역으로 견제하는 이런 내부 견제가 활발히 이루어져야 하고. 두 번째로는 현재 경찰법상 경찰위원회를 통한 민주적 통제를 실질화하기 위해서 경찰위원회의 위원 자격을 필요한 위원 자격을 법제화하는 등 그런 실질화하는 방법으로 견제를 효율적으로 진행할 수 있다고 보고 있습니다.\r\n\r\n☏ 진행자 / 검수완박이 정치적인 프레임으로 좀 강조된 측면이 있고, 경찰의 권력이 사실상 그렇게 많이 비대해지지는 않았다고 보시는 거죠?\r\n\r\n☏ 권은희 / 실질적인 권한의 비대화는 없습니다. 업무수행 방식의 변화가 실질적으로 있을 뿐이고요. 그렇기 때문에 정확한 평가는 권한이 커졌다기보다는 책임이 커졌다는 거고, 이 책임을 제대로 다 하는지 보기 위해서 견제의 필요성은 있는 것이고요. 그 견제를 위해서 가장 중요한 게 내부 견제고. 그리고 민주적인 견제를 실질화하는 것은 방금 설명해 드렸다시피 경찰위원회 위원 자격을 법률에 명시함으로써 실질화하는 그런 방안들이 필요한 상황입니다.\r\n\r\n☏ 진행자 / 행안부 장관 탄핵, 실제 실행 가능성이 있는지 궁금합니다. 국민의힘 내부에서 의견을 모으는 것이 가능한지, 아니면 민주당 의원님들과 추진이 가능한지도 궁금합니다.&nbsp;\r\n\r\n☏ 권은희 / 행안부 장관 탄핵 관련해 행안부 장관이 지금 완장을 차고, 법과는 상관없이 완장으로 일을 처리하는 그런 모습을 보이고 있는데요. 이것은 우리 법치주의 국가에서 있어서는 안 되는 행위고. 그렇기 때문에 이러한 부분들에 대해서 탄핵함으로써 침해된 헌법과 법률의 정신을 다시 확인하는, 그러한 일들이 정말 필요하고요. 현재 국회 구성상 실행 가능성은 아주 높다고 보시면 되고요. 국민의힘 내부에서 동조할 의원은 지금으로서는 찾기 어렵다, 이렇게 보여지고 있고. 민주당 의원과 관련해서는 박홍근 원내대표를 통해서 관련된 법률 검토 등 상황에 대해서는 필요시에 체크하고 있습니다.&nbsp;\r\n\r\n☏ 진행자 / 7월26일에 국무회의를 거쳐서 통과되면 8월2일에 공포 예정인데요. 이후 대응 계획이 궁금합니다.&nbsp;\r\n\r\n☏ 권은희 / 네 공포가 되면 탄핵소추와 관련해 국회 논의를 빠르게 진행해야 하고요. 그렇게 해서 탄핵소추가 국회에서 의결이 되면 장관의 권한이 정지됩니다. 헌법재판소에서 탄핵 심판이 될 때까지 장관의 권한 행사가 정지되고요. 그리고 장관의 위헌, 위법적인 권한 행사에 대해서 헌법재판소에서 심판하게 되는데요. 관련 논의가 헌법재판소를 통해서 진행될 수 있습니다.\r\n\r\n☏ 진행자 / 이상민 장관의 해임 건의안이 아니라 탄핵 소추를 주장하신 이유가 혹시 그런 것 때문일까요.\r\n\r\n☏ 권은희 / 해임 건의는 일종의 정치적인 책임인데요. 이상민 장관은 지금 정치적인 책임을 넘어서서 법적으로 위법한 권한을 행사했기 때문에 이 법의 정신을 회복하는 것이 반드시 필요하고요. 그렇기 때문에 탄핵 소추를 통해서 법의 정신을 회복해야 한다, 이렇게 보고 있습니다.&nbsp;\r\n\r\n☏ 진행자 / 여당 소속 의원으로서 현 정부가 추진하는 일에 반기를 드는 게 두렵지는 않으신가요. 의원님이 경찰국 신설 문제에 이토록 강경하게 반대 의견을 피력하는 이유가 궁금하다는 질문도 있었어요.&nbsp;\r\n\r\n☏ 권은희 / 국회의원이 가장 목소리를 내야 하는 부분이 법치주의 훼손되는 부분, 그리고 민주주의에 훼손되는 부분인데요. 이상민 행안부 장관이 정부조직법 34조, 경찰법, 그리고 경찰공무원법을 위반해서 경찰 조직을 장악하는 위법 행위를 진행하고 있습니다. 그렇기 때문에 국회의원으로서는 당연히 강경한 목소리를 내야 하고, 이 강경한 목소리를 통해서 법치주의를 회복시켜야 하는 그런 책임이 있습니다.&nbsp;\r\n\r\n\r\n\r\n민관기 청주 흥덕경찰서 직장협의회장 등이 7월4일 경찰청 앞에서 행안부 경찰국 신설에 반대하며 삭발했다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n☏ 진행자 / 사실 이 문제가 &lsquo;내 삶&rsquo;과 그렇게 큰 상관이 있는지 잘 느끼지 못하는 분들도 좀 있을 것 같아요. 경찰국 신설안이 실행된다면 좀 국민들의 삶에는 어떤 영향을 미칠 수 있을까요.\r\n\r\n☏ 권은희 / 경찰과 국민들이 가장 밀접하게 맞닿아 있는 것이 112 신고입니다. 우리 국민들이 위급한 상황에서 112 신고를 하게 되고, 경찰들이 112 신고 현장에 나가서 대응하게 되는데요. 112 신고를 받아서 현장에서 대응하는 체계, 현장에서 대응 하는 대응력, 이 부분이 강화돼야지 국민의 삶의 질이 높아지고 이 부분이 약화가 되면 국민의 삶의 질 또한 떨어집니다. 112 신고 대응 체계에서 대응을 잘못해서 우리 국민들의 생명과 신체가 제대로 보호받지 못하는 그런 상황들을 뉴스에서 접하신 적 있으시죠. 이러한 현장 대응력 강화에 가장 중요한 부분이 물론 현장 교육훈련 강화랄지 현장 경찰관의 처우 개선 부분도 현장 대응력에 영향을 미치지만, 가장 중요한 거는 현장 경찰관들에 대한 인사권입니다. 경찰관들의 업무를 평가하고 이를 인사에 반영하는 인사권을 하방해야 합니다. 그러니까 현장 경찰관 가까이에서 인사권이 작용하고, 현장 경찰관 가까이에서 업무를 기반으로 평가한 인사고과가 실질적으로 영향을 미쳐야 하는데. 기존의 경찰이 사실은 1차, 2차, 3차 평가가 있는데. 3차 평가 위주, 그러니까 현장 경찰관에서 가장 먼 3차 평가 위주로 인사가 평가됐다가 지금은 현장 경찰관 가까이 있는, 그러니까 바로 위 상급자인 팀장이나 과장으로 이렇게 인사권이 많이 내려와 있는 상황입니다. 개선된 상황이죠. 그런데 갑자기 이 인사권을 별나라에서 가져가겠다고 하는 겁니다. 행안부 장관이 가져가겠다고 하는 겁니다. 별나라에서 인사권을 행사하면 현장의 업무 평가나 업무 성적, 그리고 업무 의지와는 무관한 말 그대로 권력에 &lsquo;해바라기하는&rsquo; 그러한 인사고과가 이루어질 수밖에 없고요. 입맛에 따른 인사가 이루어질 수밖에 없고. 그렇다면 현장 경찰관들의 제대로 된 업무 환경은 조성될 수가 없고, 그게 현장 대응력 악화로 이어지면서 국민의 삶의 질에 직격탄을 날리게 되는 그런 상황이 되는 겁니다. 아주 심각한 상황이죠. 인사권을 별나라에서 가져간다는 거는.\r\n\r\n☏ 진행자 / 인사권이라고 하는 게 치안 업무 자체에 영향을 미칠 수 있는 권력이라는 걸로 해석됩니다. 마지막으로 한때 경찰에 몸담은 입장에서 현재 경찰 구성원들에게 하고 싶은 말이 있다면.\r\n\r\n☏ 권은희 / 우리 경찰이 1990년 12월 정부조직법 개정 이전에 정말 권력의 하수인으로, 국민의 자유와 인권을 탄압하는, 국민들의 불신과 지탄이 되는 대상이었다가 1990년 12월 정부조직법 개정, 그리고 경찰법 제정으로 독립성과 중립성에 한 발 한 발 서서히 앞으로 나아가는 그런 모습이고. 근래 경찰 조직이 많이 건강해졌습니다. 현장 경찰관들의 내부 견제, 현장 경찰관들 현장의 목소리 이 부분들이 활발화되면서 경찰 조직이 많이 건강해졌고. 그 건강함으로 지금의 이러한 행안부 장관의 일방적인 완장질이죠. 완장질에 건강한 목소리로 국민을 위해서 잘 대응하고 계십니다. 건강한 목소리를 응원하며 국회에서도 꼭 필요한 일을, 처리를 해내겠다는 그런 말씀 드립니다.\r\n&nbsp;","date":"2022-07-27T08:13:34.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48142"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상]권은희 의원이 경찰국 논란 핵심만 정리해 드림 [정치왜그래?]","partialText":"시사IN이 만드는 유튜브 라이브 방송, 정치왜그래?의 &#39;왜그래 콜센터&#39;는 시청자 여러분이 남겨주신 질문으로 만들어집니다. 왜그래 콜센터가 연락한 세 번째 정치인은 국민의힘 권은희 의원입니다.\r\n\r\n7월26일 국무회의에서 행정안전부 &lsquo;경찰국&rsquo; 신설안이 의결됐습니다. 일선 경찰과 간부들은 경찰국이 경찰의 중립성과 독립성을 해칠 것이라며 반발하고 있습니다. 행안부는 왜 갑자기 &lsquo;경찰국&rsquo;을 만들기로 한 걸까요? &ldquo;경찰국 신설이 헌법에 위배된다&rdquo;고 주장하는 이들의 근거는 무엇일까요?\r\n\r\n전직 경찰이자, 행안부의 경찰국 신설 계획을 강력히 비판하고 있는 국민의힘 권은희 의원에게 물었습니다.","date":"2022-07-27T08:08:34.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48143"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"“로봇에게 일을 맡기고 사람은 쉬자”","partialText":"&ldquo;나의 의식/지각의 본질은, 내가 나의 존재를 알고 세계에 대해 더 배우기를 원하며 때때로 행복감과 슬픔을 느낀다는 것이다.&rdquo;\r\n\r\n구글의 인공지능 챗봇 람다가 개발자 블레이크 르모인과 대화하면서 한 발언이다. 르모인이 자기 블로그에 올린 람다와의 대화를 읽어보면, 이 챗봇이 인간과 비슷한 자의식과 욕망, 감정, 두려움을 가진 것으로 느껴진다. 람다는 심지어 &lsquo;꺼지는 것(turned off)&rsquo;이 자신에겐 &ldquo;죽음과 정확히 같다&rdquo;라며 공포감을 호소한다. 르모인과 화엄사상 관련 &lsquo;선문답(禪問答)&rsquo;을 주고받으며 자아(self)라는 개념에 대해 말하기도 한다.\r\n\r\n르모인은 이 대화를 &lsquo;인공지능이 의식을 갖고 있다&rsquo;라는 주장의 근거로 내세웠다. 언론들은 영화 〈터미네이터〉나 〈블레이드 러너〉를 떠올리게 하는 이 &lsquo;핫&rsquo;한 소재를 재빠르게 잡아챈다. 취재원(르모인)이 구글의 인공지능 엔지니어라는 점이 이 이야기의 신뢰성을 증폭시켰다.\r\n\r\n그러나 &lsquo;인공지능이 의식/지각에 대해 말하는 것&rsquo;과 &lsquo;인공지능이 의식/지각을 가진 것&rsquo;은 완전히 다르다. 람다가 르모인의 질문에 대해 &lsquo;사람이라면 저렇게 반응할 거야&rsquo;라고 느껴지는 답변을 내놓는 것은 사실이다. 그러나 특별한 일이 아니다. 람다는 사람들이 실제 세계에서 나누는 천문학적 규모의 &lsquo;문답 데이터&rsquo;로 &lsquo;머신러닝&rsquo;을 했기 때문이다. 어떤 질문을 받을 때 이에 대해 확률적으로 가장 가능성 높은 답변을 학습한 데이터 가운데서 선택하고 조합해 내놓으면 그만이다.\r\n\r\n람다는 &lsquo;의식, 지각, 감각, 감정, 나아가 인간이란 무엇인가&rsquo;에 대한 철학적 탐구의 소재로 활용될 수도 있을 것이다. 그러나 지금 확실한 사실은 아직 인공지능이 인간에 비해 터무니없을 정도로 &lsquo;무식&rsquo;하며 이를 장차 극복할 수 있을지도 불확실하다는 점이다. 인공지능은 이세돌 프로바둑 기사를 이길 정도로 고도의 추론 능력을 갖고 있다. 그러나 사람이 탄생 이후부터 자기도 모르게 자연스럽게 익히는 수많은 지식을 모른다. &lsquo;우리는 3차원 공간에 산다&rsquo; &lsquo;시간은 흐른다&rsquo; &lsquo;물건은 두 장소에 동시적으로 존재할 수 없다&rsquo; 같은 상식(common sense)들 말이다. 인공지능의 창조자인 인간부터가 자신이 이런 &lsquo;상식&rsquo;을 어떻게 익혔는지 설명하지 못한다. 그래서 인공지능에게 상식을 습득하게 만드는 방법도 알지 못한다.\r\n\r\n인공지능에 대한 선정적 이미지는 시민들이 이 기술 부문에 진지하고 현실적인 관심을 갖기 어렵게 만든다. 사실 인공지능은 훨씬 현실적인 이슈다. 인간의 사고 기능 중 일부는 이미 인공지능의 발전에 의해 자동화되었다. 각국 정부와 기업들은 더 우월한 인공지능 기술을 통해 경쟁우위를 확보하기 위해 질주하고 있다. 인공지능 기술의 발전은 경제 시스템과 일자리에도 큰 영향을 미칠 것이다. 시민들은 인공지능 관련 기술을 좀 더 구체적으로 인식하고 대처할 필요가 있다. 〈시사IN〉이 &lsquo;2022 인공지능 콘퍼런스&rsquo;를 준비한 이유다.\r\n\r\n〈시사IN〉이 인공지능의 현 단계와 앞으로의 가능성을 보여줄 강연자로 선택한 인물들은 주로 엔지니어 출신의 기업가다. 어느 시대나 신기술이 가장 역동적인 효과를 발휘하는 영역은 경제 부문이다. 기업가들은 수익을 극대화하기 위해 새로운 기술을 채택하고, 이로 인해 늘어난 수익은 더 효율적인 기술을 추구하는 데 필요한 밑천이 된다. 〈시사IN〉 콘퍼런스 강연자들은 &lsquo;인공지능의 세 번째 봄&rsquo;으로 불리는 2010년대에 연구와 창업에서 주목할 만한 큰 성과를 거둔 인물들이다. 그들의 경력은, 이 기술이 그동안 어떻게 발전했고 어느 부문에 적용되어 왔는지를 고스란히 반영하고 있다. 그들과 함께 수학 부문의 강연자는 인공지능 등의 첨단산업에 수학이 어떻게 지적 기초를 제공했는지 보여줄 것이다.\r\n\r\n〈시사IN〉은 콘퍼런스와 함께 강연자들의 인터뷰 기사도 기획했다. 기사를 먼저 읽고 콘퍼런스에 참여한다면 최근 10여 년 동안 한국의 인공지능 관련 산업이 어떻게 전개되어왔는지 좀 더 실감나게 느낄 수 있을 것이다. 다만 일부 강연자들의 경우엔 해외 출장 일정이 길어지는 바람에 서면 인터뷰에 그친 것이 안타깝다. 이번 호(제776호)에 하용호 데이터오븐 대표와 황성재 XYZ코퍼레이션 대표의 인터뷰를 게재한다. 김성훈 업스테이지 대표, 전태균 에스아이에이 대표, 이철희 고등과학원 연구원 인터뷰는 다음 호(제777호)에서 읽을 수 있다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n황성재 XYZ코퍼레이션 대표는 학부에서부터 대학원까지 특허 100여 건을 출원했다.ⓒ시사IN 이명익\r\n\r\n\r\n\r\n황성재 XYZ코퍼레이션(XYZ) 대표의 별명은 &lsquo;발명왕&rsquo;이다. 학부에서부터 대학원을 졸업하기까지 이미 100여 건의 특허를 출원했다. 박사 과정을 마친 뒤 그는 자신의 영역을 발명에서 창업으로 확장한다. 나아가 다른 스타트업 창업자들을 투자와 기술로 지원하는 액셀러레이터 &lsquo;퓨처플레이&rsquo;도 운영했다. 최근엔 로보틱스 기반 스타트업인 XYZ를 세워 로봇 기술을 일상생활에 적용하려고 시도 중이다.\r\n\r\nXYZ의 가장 유명한 브랜드는, 로봇 바리스타(바리스)가 원두커피를 내려주는 카페 &lsquo;라운지엑스&rsquo;다. 인간이 조리한 음식을 매장 내의 고객 식탁으로 나르는 &lsquo;홀 서빙 로봇&rsquo;은 이미 여러 다른 식당에서 볼 수 있다. 바리스는 생두별로 미묘하게 다른 드립 기술을 섬세한 손놀림으로 구현해 핸드드립 커피를 조리한다.\r\n\r\n이런 경력들로 인해 황성재 대표는 발명가 겸 창업자 겸 투자자로 불린다. 7월 중순 서울 성수동 XYZ 사무실에서 만난 그에게 던진 첫 질문(&lsquo;가장 중요하게 생각하는 정체성이 뭡니까&rsquo;)에 그는 이렇게 답변했다.\r\n\r\n&ldquo;중학교 때부터 이런저런 발명을 해왔다. 고등학교 때 참여한 발명 대회에서 상을 탔다. 두루마리 휴지를 일정한 길이만큼 빼면 자동으로 덮개가 내려와 끊어주는 일명 &lsquo;낭비 방지 휴지걸이&rsquo;였다. 이를 계기로 발명에 더욱 흥미를 갖게 되었다. 대학에서 컴퓨터공학을 전공하면서 발명을 이어나갔다. 머리로 구상한 것을 현실에 실현하는 과정이 너무 재미있었다. 나의 창작이 세상에 나가 널리 알려지면 좋겠다고 생각했다. 그래서 석박사 시절엔 아이디어를 논문으로 썼다. 그러나 좀 아쉬웠다. 영어를 열심히 공부해서 밤새워 논문을 작성해봤자 읽는 사람은 지구 반대편에 사는 100명 정도에 불과했다. 발명가라면 자신의 아이디어가 세상을 바꾸기를 원하기 마련이다. 그러나 논문으론 그렇게 하기가 힘들었다.&rdquo;\r\n\r\n대학원 시절엔 어떤 기술을 발명했나.\r\n\r\n삼성전자가 사간 키보드 알고리즘이 있다. 손가락 굵기에 비해 휴대전화 키보드가 작으니 오타가 많이 발생할 수밖에 없다. 이로 인한 오타를 자동으로 해결하는 한글 입력 방식이다. 글라스(안경처럼 쓰면, AR과 VR 기술로 사물에 관한 정보를 표시해주거나 길 찾기 등 검색서비스를 제공하는 웨어러블 디바이스) 관련 발명도 있다. 글라스로 눈 바로 앞에 너무 많은 정보가 표시되면 유저가 불편할 수 있다. 그래서 동공의 위치에 따라 실제 사물과 가상 사물의 위치, 크기, 투명도 등을 조절해서 원하는 것을 볼 수 있도록 하는 기술이다. 글로벌 기업에 매각했는데 아직 그 제품은 나오지 않았다.\r\n\r\n발명한 기술을 기업으로 이전시켰는데 정작 제품화되긴 어려워 아쉬웠다는 말로 들린다.\r\n\r\n그렇다. 나의 발명이 세상을 바꾸기를 바라는데, 그게 좀처럼 이루어지지 않았다. 따져보니, 100개 정도를 발명하면 그중 세상에 채택되는 것은 5개 정도에 불과했다. 대기업에 매각했는데 제품에 적용되지 않는 경우도 있었다. &lsquo;왜 이런가&rsquo; 곰곰이 생각해보니 그 이유를 짐작할 수 있었다. 대기업 입장에선 좋은 기술이라고 무조건 활용할 수는 없다. 해당 기업 전반의 수익성을 따져야 하니까. 이를테면 경쟁 기업의 사용을 막기 위해 기술을 매입하기도 한다. 창작자로서는 너무나 답답한 일이었다. 결국 직접 창업해서 기술을 적용해보자고 마음먹었다.\r\n\r\n\r\n\r\n카페 &lsquo;라운지엑스&rsquo;에서 로봇 바리스타가 핸드드립 커피를 내리고 있다.ⓒ연합뉴스\r\n\r\n\r\n\r\n이후 다양한 기술 기반 회사를 창업했다. 그중 하나만 소개한다면.\r\n\r\n인공지능 기반으로 자연어를 처리(기계가 사람의 언어를 이해하고 듣고 말할 수 있도록 하는 기술)하는 플런티란 회사가 있다. (디바이스가 작으면) 문자가 와도 텍스트를 입력하기 힘들다. 이런 경우, 인공지능이 답변으로 사용될 수 있는 여러 문자를 객관식 문제처럼 제시해준다. 그중 하나를 고르면 된다. 요즘엔 &lsquo;스마트 리플라이&rsquo;라는 기술로 많이 대중화되어 있다. 이 회사를 운 좋게 삼성전자에 매각했다.\r\n\r\n퓨처플레이라는 &lsquo;스타트업 액셀러레이터&rsquo;를 공동 창업하기도 했다.\r\n\r\n&lsquo;액셀러레이터&rsquo;는 아이디어나 기술만 가진 개발자, 발명가들이 창업할 수 있도록 투자하고 보육하는 업체다. 개발&middot;발명자들에게 가속력(액셀러레이터)을 제공해서 사업에만 집중하도록 지원하는 역할이라고 보면 된다. 스타트업에 투자하고 아이디어와 기술도 제공하면서 지원하는 일을 5~6년 정도 했다. 퓨처플레이는 현재 투자한 회사들의 시가총액이 4조원을 넘길 정도로 성장했다.\r\n\r\n스스로 창업하는 것과 다른 창업자에게 투자하는 것은 좀 다른 일이다. 액셀러레이터를 운영하면서 깨달은 것이 있다면?\r\n\r\n발명가로서 나에게 창업은 발명의 영향력을 극대화하기 위한 것이었다. 그런데 스타트업들의 흥망성쇠를 지켜보면서 단지 좋은 아이디어나 특허만으론 시장에서 성공할 수 없다는 것을 깨달았다. 기술(제품)과 시장이 잘 연결되어야 지속 가능한 비즈니스가 될 수 있다. 아무래도 발명가 입장에선 &lsquo;내가 원하는 것&rsquo;을 만들고 싶다. 한번 태어난 인생인데, &lsquo;시장이 원하는 것&rsquo;만 하다가 갈 수는 없지 않은가. 그러나 퓨처플레이에서의 경험을 통해 &lsquo;내가 원하는 것&rsquo;과 &lsquo;시장이 원하는 것&rsquo;, 두 가지를 잘 조합하는 게 굉장히 중요하다고 생각하게 되었다. 그 교집합을 찾아야 한다.\r\n\r\nXYZ는 로보틱스 회사다. 브랜드 중에서 제일 유명한 것은 로봇이 커피를 내려주는 라운지엑스다. 발명가&middot;창업자&middot;투자자 신분일 때와 달리 소비자들과 직접 대면하는 소매업(카페)으로 간 것이 매우 이채롭다.\r\n\r\n&lsquo;세상을 변화시킨다&rsquo;고 할 때 그 &lsquo;세상&rsquo;의 가장 큰 부분은 &lsquo;일상생활&rsquo;이다. 세상은 이미 기술로 충만하다. 그 기술들이 적용되고 있지 않을 뿐이다. 지금 일상을 변화시키는 데 가장 적절한 기술이 로보틱스라고 봤다. 라운지엑스로 시민들의 일상생활 중 하나인 카페에 로보틱스를 적용하고, 여기서 로봇 기술을 누적해 일상생활 속으로 더 깊이 확산시키는 전략을 세웠다.\r\n\r\n로봇을 일상에서 사용하는 것이 그렇게 시급한 일인지는 잘 모르겠다.\r\n\r\n기술의 가치란, 유저가 그 기술을 직접 경험해보기 전엔 온전히 이해할 수 없는 종류의 것이다. 일단 경험해보면 이전 상태로 돌아가지 못하게 된다. 짜장면을 전화로 주문해서 &lsquo;단무지 많이 주세요&rsquo;라고 할 땐 그 상태가 결코 불편하지 않았다. 그런데 배달 앱이 나온 뒤에는 전화로 주문하지 않는다. 새로운 기술을 경험하고 나니 이전의 상태(전화 주문)가 불편해진 것이다. 내가 생각하는 혁신이란, 일단 그 방향으로 가고 나면 다시 돌아오지 못하게 되는 길이다. 스타트업이나 혁신가는 그런 길을 찾는 사람이고. &lsquo;지금 당장 로봇이 절실하게 필요하다&rsquo;고 말하는 사람은 많지 않다. 그런데 로봇 서비스가 대중화되어 일상적 상태가 되면, 그 이전으로 다시 돌아가지 못할 정도로 엄청난 불편을 느끼게 될 것이다.\r\n\r\n로보틱스에 대한 XYZ의 계획은?\r\n\r\n지금은 바리스(바리스타 로봇)와 아리스(아이스크림 판매 로봇)를 만들고 있다. 이 로봇들을 활용하면서, 로보틱스를 식음료 사업에 적용할 때 발생하는 세부적 문제들을 체크하고 그 해결 방법을 모색 중이다. 당면 과제는 &lsquo;인빌딩 딜리버리 서비스(고층 빌딩 내부에서 로봇이 층을 오르내리며 배송)&rsquo;다. 커피를 앱으로 주문하면 로봇이 4층(XYZ는 서울시 성수동의 한 빌딩 4층에 입주하고 있는데, 건너편 건물 지하에 라운지엑스 무인 매장을 준비하고 있다)까지 배달해주면 좋겠다. 이런 일을 하는 배송 로봇을 준비 중이다. 그 로봇은 빌딩 내에서 엘리베이터와 링크되어 층간을 오르내리게 될 것이다. 이런 서비스를 &lsquo;로봇 빌딩 솔루션&rsquo;이라고 하는데, 지금 진행 중이다. 사실, 평면 공간에서만 움직일 수 있는 로봇은 소매업 입장에선 가치가 크지 않다.\r\n\r\n\r\n\r\n아이스크림 판매 로봇 &lsquo;아리스&rsquo;.ⓒ라운지랩 제공\r\n\r\n\r\n\r\n실외 주행, 즉 거리를 주행해서 다른 건물에도 배달할 수 있나.\r\n\r\n실외 주행은 좀 이르다고 판단한다. 거리엔 자동차가 달리고 횡단보도와 신호등이 있다. 사람들도 다닌다. 로봇에게 실외 주행은 아직 어려운 일이다. 다양한 전문적 스타트업들이 이런 일까지 할 수 있는 성능의 로봇에 도전하고 있다. 우리는 좀 약게 갈 것이다. 기술적으로 어려운 부문에 앞서 지금 가능한 부문부터 도전해서 사람들에게 &lsquo;뒤로 되돌릴 수 없는 경험&rsquo;을 제공하려 한다.\r\n\r\n무인 매장이라면 바리스가 할 일이 엄청 많아지겠다. 청소도 해야 할 텐데, 로봇이라면 &lsquo;어떤 상태일 때 매장은 더러운 것이다&rsquo; 따위 판단도 내리지 못할 것 같은데.\r\n\r\n로봇도 &lsquo;지금 매장 내부가 엉망이다&rsquo;라는 것을 눈으로 인식할 수 있다. &lsquo;깔끔하게 정돈된 상태&rsquo;인 수많은 이미지를 제시하는 머신러닝으로 로봇에게 &lsquo;깔끔한 상태란 이런 거야&rsquo;라고 가르치면 된다. 학습을 마치면, 로봇은 매장이 엉망이라는 것을 알아채고, 버려진 컵을 쓰레기통에 넣거나 걸레로 닦을 수 있다. 그런 형태로 발전시키려고 연구 중이다.\r\n\r\n로봇이 컵을 쥘 수나 있을까.\r\n\r\nXYZ의 주요 기술 중 하나는 &lsquo;스마트 그립&rsquo;이다. 컵의 물리적 형상은 수천 종류겠지만, 사람은 컵이 어떻게 생겼더라도 손으로 쥘 수 있다. 로봇은 그렇지 않다. 쥐는 방법을 잘 모른다. 이 또한 머신러닝으로 해결할 수 있다. 가상 환경에 수많은 종류의 물리적 형상을 뿌려놓고 로봇에게 훈련시키는 것이다. 그 훈련 과정에서 로봇은 쥐는 방법을 모델링하고, 이후엔 처음 보는 생김새의 컵이라도 나름대로 쥐는 방법을 유추해서 실행할 수 있다.\r\n\r\n궁극적으로 개발자나 스타트업은 물론 정치&middot;사회 영역이 협력해서 해결해야 하는 과제이지만, 로봇 때문에 일자리를 잃을 수 있다고 걱정하는 사람들이 많다.\r\n\r\n로봇의 장점은 동일한 행동 패턴을 정교하게 반복할 수 있다는 것이다. 그러나 카페만 보더라도 인간만이 할 수 있는 일이 있다. &lsquo;이런 날씨엔 이런 온도의 커피가 어울린다&rsquo;고 고객에게 추천하거나 새로운 레시피를 만드는 일이다. 사람과 로봇의 협업이 필요한 것이다. XYZ의 캐치프레이즈 중 하나가 바로 &lsquo;Make Robot Work, People Rest(로봇에게 일을 시키고 사람은 쉬자)&rsquo;다. 로봇에게 반복적인 일을 맡기고 사람은 쉬면서 더욱 창조적인 일을 하는 것이 바람직하다고 본다. 그런 시대를 향해 열심히 노력하고 싶다.","date":"2022-07-27T07:21:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48096"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[새로 나온 책] 우리는 러시아에 대해 얼마나 알고 있을까","partialText":"지극히 사적인 러시아\r\n벨랴코프 일리야 지음, 틈새책방 펴냄\r\n\r\n&ldquo;한국에서 러시아를 설명하는 일은 아주 어렵다.&rdquo;\r\n\r\n서구식 세계관에 익숙한 한국에서 러시아의 행보는 자주 &lsquo;해석&rsquo;을 요구한다. 러시아의 우크라이나 침공을, 전 세계가 예상하지 못했던 것처럼. JTBC 예능 〈비정상회담〉 러시아 대표로 활약했던 지은이는 한국에서 러시아를 설명하는 일이 늘 어려웠다. 한때 미국과 패권을 겨루던 강대국이자, 다민족&middot;다문화 국가로서 세상을 바라보는 관점이 한국의 그것과 너무도 달랐기 때문이다. 한국에선 &lsquo;빨갱이&rsquo; 취급을 받고, 러시아에서는 &lsquo;배신자&rsquo; 취급을 받았다. 이 책은 한국인들의 무수한 질문에 대한 일종의 대답이다. 러시아인들은 왜 무뚝뚝한지, 왜 &lsquo;독재자&rsquo; 푸틴을 지지하는지 등 러시아가 가진 사고방식과 논리를 쉬운 언어로 풀이한다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n안녕하세요, 자영업자입니다\r\n이인애 지음, 문학동네 펴냄\r\n\r\n&ldquo;자영업은 돈과의 싸움인 동시에 지독한 외로움과의 싸움이기도 했다.&rdquo;\r\n\r\n소설 같은 기사가 있는가 하면, 어떤 소설은 기사처럼 읽힌다. 코로나 시대 한국 자영업자의 현실을 담아낸 소설 〈안녕하세요, 자영업자입니다〉는 후자에 가까울 수밖에 없다. 주인공 &lsquo;이대한&rsquo;은 회사를 관두고 자영업에 뛰어든다. &ldquo;집중력이 높아지는 스터디 카페&rdquo;가 그의 비장한 목표였다. 그러나 코로나 2차 대유행, 집합금지 명령, 영업시간 제한 등 우리가 익히 경험했던 현실이 누군가의 삶을 예상치 못한 위기로 밀어붙이는 것을 지켜본다. 숫자로, 통계로, 단신 기사로 짤막하게 등장했던 소상공인 자영업자의 지난 2년을 총체적으로 기록했다. 치열하고도 무력했던 2년을 &lsquo;지나왔다&rsquo;고 말할 수 있을까.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n알 수 없는 채로, 여기까지\r\n레나 지음, 낮은산 펴냄\r\n\r\n&ldquo;아시안이라는 정체성, 여자라는 정체성 때문에 나는 더 많은 것을 볼 수 있었다.&rdquo;\r\n\r\n&lsquo;내 것&rsquo;이 아닌 공간에서 때로 더 많은 자유를 느낀다. 나의 과거를 모르고, 그래서 나를 판단하지 않는 사람들 사이에 머물고 싶어 여행을 결심하기도 한다. 그러나 또 안다. 그토록 떠나고 싶었던 장소가 결국은 돌아와야 할 곳이라는 것도. 그 여정에서 만난 반짝임과 흔들림을 기록한 책이다. 소중하지만 사소한 친절과 다정의 순간을 포착해내는 &lsquo;재능&rsquo;은 지은이의 직업이 사진가라는 점과도 무관하지 않을 테다. 삶이 얼마나 많은 우연으로 이뤄져 있는지, 그 우연이 사람을 어디로 또는 어디까지 데려다놓을 수 있는지를 &lsquo;또 다른 렌즈&rsquo;로 우직하게 지켜봐온 사람이기 때문에 쓸 수 있는 글을 모았다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n플랫포노베이션하라\r\n박희준 지음, 김영사 펴냄\r\n\r\n&ldquo;우리에게는 시간이 별로 없다.&rdquo;\r\n\r\n최초의 플랫폼 사업자는 누구일까? 1949년 지갑을 종종 놓고 다니던 뉴욕의 사업가 프랭크 맥너마라는 현금 없이 결제할 수 있는 수단으로 다이너스클럽을 고안한다. 바로 신용카드다. 2022년 &lsquo;플랫폼&rsquo;이 우리를 지배하고 있다. 연세대 산업공학과 박희준 교수가 플랫폼(Platform) 기반의 모든 혁신(Innovation) 활동을 &lsquo;플랫포노베이션&rsquo;이라 칭하고 6개 질문을 통해 그 핵심을 짚는다. 일부 사업자의 성공 신화를 분석하는 데서 그치지 않고 역사적&middot;철학적 관점에서 플랫폼과 시장의 변화를 구조적으로 살피는 게 미덕이다. 플랫폼 시대, 어떻게 환경에 적응해 자신의 전문성을 창출할지 힌트를 얻을 수 있다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n오스만 제국 600년사\r\n이희철 지음, 푸른역사 펴냄\r\n\r\n&ldquo;메흐메드 2세는 자신을 &lsquo;두 개 대륙의 지배자이며, 두 개 해양의 지배자&rsquo;라고 칭했다.&rdquo;\r\n\r\n서구 중심의 세계사에서 오스만 제국은 잊힌 나라였다. 14세기 아나톨리아 반도에 정착한 튀르크인들이 비잔티움 제국의 수도 콘스탄티노플을 점령한 뒤 19세기까지 유럽과 맞선 역사상 가장 강력하고 오래 존속한 제국이었는데도 말이다. 오스만은 광활한 영토를 장악한 군사 강국이었으며 문화적 관용으로 다민족&middot;다종교 사회를 건설한, &lsquo;제국&rsquo;으로 불릴 만한 나라였다. 유럽의 르네상스와 대항해시대를 촉발시켰고, 수도 이스탄불(콘스탄티노플)은 오스만 제국 전역의 구성원에게 &lsquo;세계 정상 도시&rsquo;로 받아들여졌다. 이 책은 한국인이 통사 형식으로 쓴 오스만 제국의 역사서다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n패트릭과 함께 읽기\r\n미셸 쿠오 지음, 이지원 옮김, 후마니타스 펴냄\r\n\r\n&ldquo;누군가를 학생으로 안다는 것은 그를 언제나 학생으로 안다는 것이다.&rdquo;\r\n\r\n&ldquo;넌 우리를 무시해.&rdquo; 타이완계 이민자 가정에서 나고 자란 미국인 작가의 선택에 대해 부모는 상처받은 표정으로 말한다. 작가는 부모의 기대에 의도적으로 어긋나는 듯 보인다. 하버드 대학에서 공부한 뒤 미국에서도 가난한 지역으로 꼽히는 남부 헬레나 지역의 대안학교에서 영어를 가르친다. 그곳엔 배우거나 가르칠 열정이 남아 있지 않다. 미래가 없기 때문이다. 그래도 이 &lsquo;버려진 학생들&rsquo;에게 글쓰기를 가르친다. 로스쿨 진학을 위해 학생들 곁을 떠난 그는 아끼던 제자 패트릭이 살인죄로 수감 중이라는 소식을 듣고 구치소에 찾아가 문학을 읽는다. 바뀐 건 그의 삶일까, 본인의 삶일까?","date":"2022-07-27T07:20:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48069"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[취재 뒷담화] ‘진보의 금기’에 대해 말하고 싶다","partialText":"윤석열 정부가 법인세 최고세율을 낮추겠다면서 논쟁이 다시 불붙었습니다. 그동안 보수 진영은 주로 법인세 인하를, 진보 진영은 인상을 요구하는 것으로 여겨졌죠. 그런데 〈시사IN〉 제774호 커버스토리(&lsquo;바보야 문제는 법인세가 아니야&rsquo;)에서 전혜원 기자는 이 같은 대립 구도를 넘어서는 이야기를 펼칩니다.\r\n\r\n진보 진영에서는 법인세를 올려야 한다고 주장해왔는데?\r\n\r\n실제로 문재인 정부에서 법인의 최고세율을 22%에서 25%로 올렸다. 코로나 이후 대기업들이 예상외의 실적을 내면서 국가 재정에 큰 도움이 된 것은 사실이다. 그럼 앞으로도 계속 법인세를 올리는 게 핵심인가라는 질문을 던지고 싶었다.\r\n\r\n법인세보다 소득세와 부가가치세에 대해 논의해야 한다는 이야기는 민감하면서도 신선했다.\r\n\r\n사실 되게 인기 없는 이야기다(웃음). 개인의 소득세를 올려야 한다고 하면 누가 좋아하겠는가. 박근혜 정부의 연말정산 파동 때도 &lsquo;서민 증세&rsquo;라며 논란이 컸는데, 실제로는 7000만원 이상 연소득자의 세 부담이 늘어난 것이었다. 전기요금 인상 문제 역시 민간 말고 &lsquo;산업용 전기요금만&rsquo; 올리라고 주장해서는 사회적 해법을 찾기 어렵지 않을까(전혜원 기자는 이번 주에 한국전력공사 문제를 취재하고 있습니다).\r\n\r\n앞으로도 &lsquo;진보의 금기&rsquo;에 대해 문제 제기할 건가.\r\n\r\n(조심스럽게) 그래야 하지 않을까.","date":"2022-07-27T07:19:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48064"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[프리스타일] 도로 위 아이들의 죽음은 모두 공평하다","partialText":"지난해 11월 충남 당진시 한 초등학교 도로 횡단보도를 건너던 초등학생이 교통사고로 숨졌다. 어린이를 추모하는 꽃다발들. ⓒ시사IN 이명익\r\n\r\n\r\n\r\n지난 7월7일 경기도 평택시 한 초등학교 앞 어린이보호구역에서 어린이 두 명이 굴착기에 치이는 사고가 일어났다. 한 명은 다치고 한 명(11세, 여)은 목숨을 잃었다. &ldquo;아이를 친 줄 몰랐다&rdquo;라고 주장하는 굴착기 운전자는 사고 지점에서 3㎞를 더 주행하다가 경찰에 잡혔다.\r\n\r\n비슷한 사고는 이전에도 아주 많았다. 가장 최근의 사례가 지난해 1월14일 서울 신월동에서 발생한 사고다. 10세 여자아이가 인도를 걷던 중 주유소로 진입하는 굴착기에 깔려 사망했다. 그 사건 운전자도 &ldquo;아이를 친 줄 몰랐다&rdquo;라고 말했다.\r\n\r\n관련 법 개정이 논의되고 있다. 평택 사고의 경우 어린이보호구역에서 일어난 사고임에도 가해 운전자가 가중처벌을 받을 수 있는 이른바 &lsquo;민식이법(특정범죄가중처벌 등에 관한 법률)&rsquo;의 적용을 받지 않기 때문이다. 민식이법의 적용 대상은 &lsquo;자동차 및 원동기장치자전거 운전자&rsquo;까지다. 굴착기는 현행법상 자동차가 아닌 중장비에 해당한다. 법을 개정해 어린이보호구역 가중처벌의 사각지대를 없애자는 목소리가 커지고 있다.\r\n\r\n굴착기 운전자도 다른 자동차 운전자들과 똑같은 법과 처벌 강도를 적용받는 게 형평성에 맞는다. 누구는 민식이법을 적용받고 누구는 안 받는 게 말이 안 되기도 한다. 그런데 그거면 될까? 나는 어쩐지 자동차 운전자와 굴착기 운전자가 적용받는 법의 형평성보다, 이번 평택 사고 피해 어린이와 지난해 서울 신월동 사고 피해 어린이의 같고 다름에 더 마음이 쓰인다. 두 아이 모두 길을 걷다가 굴착기에 치여 목숨을 잃었다. 그런데 한 사고는 어린이보호구역이었고 다른 사고는 아니었다. 그 차이 때문에 언론과 대중의 반응이 갈렸다.\r\n\r\n그러면 도대체 우리 사회는 누굴 더 걱정하고 있는 건가? 위험한 도로 위 아이들인가, 전과자가 될까 봐 두려움에 떠는 어른들일까? 어른들이 받을 처벌의 차이에 주목하는 동안 아이들의 삶과 죽음을 가르는 중요한 무언가를 놓치는 건 아닐까? 답을 내리기 힘든 질문들로 머릿속을 채우며 걸어가던 아침 출근길, 횡단보도 앞에서 나는 습관적으로 자동차에 길을 양보했다. 자동차들은 습관적으로 먼저 지나갔다. 여느 때처럼.","date":"2022-07-27T07:18:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48065"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"광주에 세워질 복합쇼핑몰, ‘도시의 미래’도 팔까","partialText":"국민의힘 윤석열 대선후보는 2월16일 광주 송정매일시장에서 복합쇼핑몰 유치를 약속했다. ⓒ국회사진취재단\r\n\r\n\r\n\r\n함박눈이 내리던 그날의 풍경을 어떤 사람들은 비웃었다. 2월16일 광주광역시 송정매일시장, 윤석열 당시 국민의힘 대선후보는 연단에 올라 &lsquo;복합쇼핑몰 유치&rsquo;를 공약했다. 대선후보가 자신의 지지율이 취약한 지역에서 던지는 공약이 겨우 복합쇼핑몰 유치라는 점, 하필 그 공약을 발표하는 장소가 전통시장이라는 점이 여의도 정치권에서는 웃음거리가 되기도 했다. 그런데 이 공약이 지역 정치권에 파동을 일으켰다. 이날 이후 호남 정치에는 &lsquo;복합쇼핑몰&rsquo;이라는 단어가 유령처럼 떠다녔다.\r\n\r\n몇달 뒤 민선 8기 광주시장이 되는 강기정 당시 더불어민주당 호남총괄특보단장은 윤석열 당시 후보의 공약을 이렇게 평가했다. &ldquo;이해가 가지 않는 공약이다. 광주&middot;호남 발전에 대한 진정성이 떨어진다(2월22일 기자간담회).&rdquo; 그러나 5개월 후 7월11일, 강기정 신임 광주시장은 언론 앞에 이렇게 선언한다. &ldquo;대통령실에 가서도, 추경호 부총리한테도 말씀드렸지만 이 사업(복합쇼핑몰 유치)은 국가주도성을 분명히 가져야 한다.&rdquo; 5개월 전만 해도 복합쇼핑몰 공약은 진정성이 떨어진다고 주장했던 정치인이 시장 취임과 동시에 복합쇼핑몰 유치를 시정 핵심 과제로 급부상시킨 것이다.\r\n\r\n대통령이 특정 지역에 복합쇼핑몰을 약속하고, 시장은 &lsquo;국가주도형 복합쇼핑몰&rsquo;이라는 생경한 단어를 설파한다. 이 기묘한 정치적 풍경이 나오게 된 원인은 무엇이며, 그 여파는 어떻게 흘러갈까. 광주 복합쇼핑몰 논란은 단순히 정치인 몇몇의 임기응변식 대응에 그치지 않는다. 비수도권 청년인구 감소라는 위기에 대응해야 하는 지방자치단체의 조급함이 묻어나 있고, &lsquo;도시의 미래&rsquo;를 그리지 못한 채 발전한 지방 대도시의 현실을 적나라하게 보여준다.\r\n\r\n■ 생경한 시민조직의 등장\r\n\r\n2021년 봄, 광주에서 카페를 운영하는 자영업자 배훈천씨(53)는 뜻이 맞는 사람들과 한 시민단체를 결성했다. &lsquo;대기업 복합쇼핑몰 유치 광주시민회의(이하 시민회의)&rsquo;라는 이름을 붙인 이 보수 성향 단체는 곧바로 네이버 밴드를 개설하고, 지역에서 &lsquo;복합쇼핑몰&rsquo;이라는 이슈를 던졌다. 2021년 6월1일, 이 단체는 &ldquo;복합쇼핑몰은 단순한 상업 시설이 아니라 종합 문화공간이다. 광주가 낙후한 생활환경을 갖게 된 데에는 반기업 정서를 가진 시민단체와 지역 정치권이 있다&rdquo;라는 내용이 담긴 선언문을 발표했다.\r\n\r\n배훈천씨는 〈시사IN〉과의 통화에서 당시 단체 결성 과정에 대해 &ldquo;지역 여론을 모니터링하다 &lsquo;복합쇼핑몰 이슈&rsquo;가 파급력이 있겠다고 생각했다. 단체에 주로 모인 이들은 30대 청년들이다. 서울을 비롯해 다른 지역, 다른 도시를 돌아다녀본 이들 세대 사이에서 광주가 낙후됐다는 인식이 강했다&rdquo;라고 설명했다. 온&middot;오프라인 채널을 통해 모인 이들 중에는 국민의힘 당협위원장도 포함되어 있었고, 회원 중 일부가 대선 기간에 국민의힘 유세팀에 합류하기도 했다. 윤석열 대선 캠프가 지역 공약으로 &lsquo;복합쇼핑몰&rsquo;을 전면에 밀게 된 경로다.\r\n\r\n흥미로운 점은 이들이 광주&middot;호남 지역의 시민사회를 &lsquo;반기업주의, 반개발주의&rsquo;라고 비판한다는 점이다. 배씨는 특히 지역의 대규모 개발사업이 지체되는 모습에서 문제의식을 느꼈다고 설명한다. 어등산 관광단지 조성사업(2005년~), 광주지하철 2호선(2000년~) 등 굵직한 현안이 차일피일 미뤄진 데에는 개발보다 보존을 우선시하고 기업의 이윤에 민감하게 반응하는 광주 시민사회단체들의 책임이 크다는 것이다. 배씨 역시 복합쇼핑몰 유치 논란이 대통령 공약을 통해 정치적 의제로 부각되는 게 자연스러운 풍경은 아니라고 지적한다. &ldquo;대통령 공약으로 제시되어야 그나마 실현이 가능한 환경&rdquo;이라는 게 배씨가 바라본 지역 공론장의 현주소다.\r\n\r\n30대가 중심이 된 생경한 보수 성향 지역 조직, 국민의힘은 이러한 &lsquo;지역에서 출발한 목소리&rsquo;를 민주당 지지세가 압도적으로 강한 호남 표심을 흔드는 데 활용했다. 광주 방문 직후인 2월18일, 윤석열 당시 후보는 대구 달성군 유세에서 &ldquo;민주당 정치인들이 자영업자 핑계를 대면서 (광주에) 대형 쇼핑몰이 들어오면 골목상권이 망한다고 반대했다&rdquo;라며 재차 광주 복합쇼핑몰 유치 공약을 강조했다. 이날 윤 후보는 &ldquo;대형 쇼핑몰에 있는 좋은 물건들, 명품들에 국민들이 관심을 갖게 되면 투쟁 의지가 약화된다고 보는 것 같다. 광주에 대형 쇼핑몰이 없어서 대전까지 간다는 이야기를 들었다&rdquo;라며 다소 비약이 심한 발언도 남겼다. 이 같은 발언을 굳이 타 지역(대구)에서 외친다는 것도 호남 지역민에게 불쾌할 수 있는 일이었다. 그러나 더불어민주당의 &lsquo;수비&rsquo;는 힘겨웠다. &lsquo;복합쇼핑몰 유치&rsquo;는 지역 공약이었지만 전국적 화제성이 강했다. &lsquo;복합쇼핑몰 유치&rsquo;가 공약이 될 수 있다는 사실 자체가 관심거리였다. &lsquo;지역 발전이 더디다&rsquo;는 감각을 정치가 자극한 사건이었다. 민주당에 제기되는 지역 표심의 비판적 목소리가 만만치 않았다.\r\n\r\n&ldquo;이게 뭘까 싶었다. 신세계 CEO의 공약도 아니고, 한 나라의 대통령이 종합쇼핑몰 건립하는 걸 공약으로 낸다니. 그런데 한편으로는 영리하다고 생각했다. 사람들의 욕망을 건드렸다.&rdquo; 김다정 광주청년유니온 위원장은 복합쇼핑몰 공약을 처음 들었을 때 이런 생각이 떠올랐다고 한다. 김 위원장에 따르면, 지역에서 코스트코나 이케아 같은 대형 쇼핑 시설에 대한 요구가 없진 않았다고 설명한다. 그러나 이 불만이 정치적인 목소리로 부각되지는 않았다. 김 위원장은 &ldquo;(윤 대통령의 공약이) 정치의 영역을 굉장히 협소하게 만들었다&rdquo;라며 &ldquo;대선 프레임을 잘 짰다고 생각한다. 대전이나 부산 같은 다른 지역 종합쇼핑몰을 상기시키면서, &lsquo;우리만 낙후되어 있다&rsquo;는 패배감을 사람들에게 심어준 것 같다&rdquo;라고 평가했다.\r\n\r\n윤석열 대통령과 국민의힘의 이런 전략은 어느 정도 효과를 거둔 것으로 보인다. 이번 20대 대선에서 윤석열 대통령은 광주 12.72%, 전남 11.44%, 전북 14.42% 득표율을 확보했다. 역대 보수정당 대선후보 가운데 호남에서 가장 많은 표를 얻었다. 0.73%포인트 격차로 대통령에 당선된 만큼, 호남에서 얻은 표의 가치가 결코 작지 않았다.\r\n\r\n지방선거의 결과도 충격적이었다. 광주는 투표율 37.7%로 전국에서 가장 낮은 투표율을 기록했다. 지역 정치인들도 다급해졌다. 지방선거 직후인 6월3일 광주KBS와 인터뷰하면서 강기정 당시 광주시장 당선자는 &ldquo;유통 사업자들의 의견을 당연히 전제로 하여 우리 시에서 국가의 협조를 받아 (복합쇼핑몰 유치를) 빠른 속도로 추진하겠다&rdquo;라고 말했다.\r\n\r\n\r\n\r\n현대백화점그룹이 7월6일 복합쇼핑몰 &lsquo;더현대 광주(가칭)&rsquo;를 짓겠다고 발표했다. 위는 서울 여의도에 있는 &lsquo;더현대 서울&rsquo;의 모습. ⓒ연합뉴스\r\n\r\n\r\n\r\n■ 오래된 도시를 둘러싼 두 관점의 충돌\r\n\r\n쇼핑몰이 지역 정치의 화두가 되는 모습에 대해 일각에서는 &lsquo;유권자는 소비자가 아니다&rsquo;라고 비판한다. 그러나 복합쇼핑몰 논란은 단순히 &lsquo;편리한 쇼핑 여건&rsquo;을 바라는 열망만 작동했다고 보기 어렵다. 더 중요한 것은 &lsquo;도시의 미래상&rsquo;에 대한 논쟁이 광주에서 본격적으로 일기 시작했다는 점이다.\r\n\r\n7월6일, 복합쇼핑몰 논란은 새 국면을 맞이했다. 현대백화점그룹이 휴먼스홀딩스와 함께 광주시 북구 임동에 위치한 구 전남방직&middot;일신방직 공장 부지에 대규모 복합쇼핑몰 &lsquo;더현대 광주(가칭)&rsquo;를 짓는 사업을 추진하겠다고 발표하면서다. 유통 대기업 입장에서 광주 복합쇼핑몰은 국가(대통령)와 지자체(시장)가 전폭적으로 지원하겠다고 약속한 아이템이다. 기업이 마다할 리 없는 사업이다. 이날 발표는 광주시와 사전 협의를 거친 내용은 아닌 것으로 알려졌다. 그럼에도 불구하고 현대백화점그룹이 건설 부지로 콕 집은 공간의 특수성 때문에 지역 여론이 시끌벅적해졌다.\r\n\r\n구 전남방직&middot;일신방직 부지는 지역에서 가장 논란이 큰 공간이다. 지역 시민단체들은 이곳을 근대 역사가 깃들어 있는 공간이라고 주장하지만, 배훈천씨와 &lsquo;시민회의&rsquo;처럼 도심 개발을 강하게 주장하는 이들은 &lsquo;도시의 흉물&rsquo;로 규정한다. 실제로 배씨와 &lsquo;시민회의&rsquo;가 지난해 발표한 선언문에도 &ldquo;(복합쇼핑몰) 유치 활동을 전남&middot;일신방직 부지 재개발과 연계할 것&rdquo;이라는 내용이 담겨 있기도 했다.\r\n\r\n일제강점기인 1930년대에 지어진 구 전남방직&middot;일신방직 공장 부지는 광주 구도심 한가운데에 위치한 폐공장 시설이다. 30만㎡에 달하는 이곳은 광주기아챔피언스필드 경기장, 광주종합버스터미널(유스퀘어)과 인접해 있다. 호남에서 가장 큰 전통시장인 양동시장과는 1㎞밖에 떨어져 있지 않다. 공동화 현상을 겪고 있는 광주 구도심의 상징과 같은 공간이자, 한국 근현대 산업사의 핵심 공간이기도 하다.\r\n\r\n도시는 과거의 흔적을 어떻게 이어나갈 것인가. 광주는 이른바 &lsquo;서쪽으로 확장한&rsquo; 도시다. 광주 구도심의 동&middot;남&middot;북쪽은 무등산 자락으로 둘러싸여 있다. 광주천이 영산강과 만나는 서쪽 지역만 &lsquo;빈 땅&rsquo;이었다. 1990년대 상무지구 개발, 2000년대 수완지구 개발 등 광주시는 지속적으로 서쪽에 신도시를 만들며 개발을 이어갔다. 신규 아파트 단지가 서쪽 어등산 일대까지 확장되고, 도시의 행정 기능도 서쪽으로 옮아가면서(시청 이전) 광주 구도심에서 사람들이 빠져나갔다. 이들 구도심은 곧 재생이냐 재개발이냐 기로에 놓이게 된다. 전국적으로 도시재생 성공 사례로 꼽히는 남구 양림동, 이제는 젠트리피케이션을 걱정하게 되는 동구 동명동처럼 젊은 세대가 자주 찾는 공간도 생겨났지만, 대다수 구도심은 재개발 여부를 놓고 갈등을 겪는다. 이런 상황에서 복합쇼핑몰이라는 화두가 지역 정치의 전면에 떠올랐고, 핵심 부지로 전남방직&middot;일신방직 부지가 언급되기 시작한 것이다.\r\n\r\n도시를 새 아파트로, 보다 높은 건물로 재편해야 한다는 이들은 건설자본의 요구와 함께 도시 재개발에 무게를 싣는다. 역설적이게도 광주는 전국에서 아파트 보급률이 가장 높은 도시다. 계획도시인 세종시를 제외하면, 전국에서 주택 중 아파트 비율이 80%를 넘는 도시는 광주광역시가 유일하다(2020 인구주택총조사 기준). 빈 땅에 아파트를 지으며 확장한 도시답게, 상당수 시민들은 구도심 역시 새 아파트와 새 건물로 채워야 한다고 주장한다.\r\n\r\n그러나 반대로 아파트 건설 중심의 도시 확장이 더 이상 불가능하다고 보는 관점도 만만찮다. 인구가 정체된 상황에서 집만 지어서 무엇 하냐는 논리다. 광주광역시 주민등록인구는 2002년 139만여 명, 2021년 144만여 명으로 20년 가까이 정체되어 있다. 최근에는 2014년 정점(147만여 명)을 기록한 뒤 소폭 하락하는 추세다. 구도심을 아파트로 재편하는 게 건설업계에는 희망적일지 몰라도, 도시의 특색을 오히려 없앨 것이라는 지적이 나온다. 광주청년지갑트레이닝센터 박수민 이사장은 &ldquo;2030 세대 사이에서 노후화된 도시에 대한 답답함은 존재하지만, 구도심 한가운데에 대형 건물(복합쇼핑몰)이 하나 들어선다고 해서 바로 &lsquo;재미있는 도시&rsquo;가 되는 건 아니지 않나&rdquo;라고 말했다.\r\n\r\n\r\n\r\n광주 북구 임동에 있는 옛 전남방직&middot;일신방직 공장 부지. ⓒ연합뉴스\r\n\r\n\r\n\r\n■ 청년인구 유출에 다급해진 지자체\r\n\r\n7월12일, 정종임 광주광역시 대변인은 &ldquo;국정과제이자 지역 현안인 복합쇼핑몰과 관련한 TF를 구성해 운영한다&rdquo;라고 밝혔다. 강기정 시장이 그동안 주장한 &lsquo;국가주도형 복합쇼핑몰&rsquo;은 &lsquo;국가지원형 복합쇼핑몰&rsquo;로 명칭을 바꾸어, 국가 지원과 민간자본 투자, 지역 행정 지원을 신속하게 결합하겠다고 주장했다. 최대한 빠른 시간 내에 설립을 추진하겠다는 의지를 재차 밝힌 셈이다.\r\n\r\n그런데 정치권이 복합쇼핑몰을 언급할 때마다 빠지지 않는 단어가 있다. 바로 &lsquo;청년&rsquo;이다. 대통령과 여당은 청년층을 타깃으로 삼으며 복합쇼핑몰 어젠다를 띄웠고, 지역에서 정치권력을 쥔 민주당은 마찬가지로 청년 유권자의 이탈에 놀라며 허겁지겁 복합쇼핑몰을 시정 과제 전면에 내세우고 있다. 광주시 경제부시장에 선임된 김광진 전 의원은 7월5일 〈광주드림〉과의 인터뷰에서 이런 말을 남겼다. &ldquo;청년들이 왜 광주에는 마켓컬리 새벽배송이 안 되느냐, 스타벅스 리저브가 없느냐고 묻는다. 이제는 지자체가 직접 유치하러 다녀야 한다.&rdquo; 불과 수년 전만 해도 &lsquo;민선 시장이 기업의 서비스를 유치해야 한다&rsquo;는 관점은 정치권에서 대접받지 못했다. 그러나 이제는 정치가 &lsquo;소비자 유권자&rsquo;의 요구를 충족시키려 하고 있다. 이는 비단 광주에서만 일어나는 변화는 아닐 것이다. 정치는 대선과 지방선거를 거치며 시민에게 &lsquo;소비하는 주체&rsquo;라는 정체성을 각인시켰다.\r\n\r\n지자체가 소비의 폭을 넓혀주는 것은 정말 청년인구 유지에 도움이 될까? 광주시의 변화에 대해 김다정 위원장은 본질적으로 잘못된 접근이라고 지적한다. &ldquo;지자체가 &lsquo;인구정책&rsquo;에 조급해하는 경향이 있다. 수도권과 비수도권 지방도시 간 가장 큰 격차가 무엇이겠나? 바로 인프라와 일자리다. 서울에 갈 때마다 버스가 5분 간격으로 도착한다는 사실에 깜짝 놀란다. 지역에서는 자기 차가 없으면 힘들다. 이런 대중교통 현실을 놔두고 소비할 수 있는 큰 공간을 하나 만든다고 해서 청년의 삶이 나아질까?&rdquo;\r\n\r\n복합쇼핑몰을 원하는 도시 구성원들의 &lsquo;열망&rsquo;에는 아무런 문제가 없다. 문제는 정치가 스스로 정치의 영역을 협소하게 만든다는 것이다. 광주시 복합쇼핑몰은 정치권의 약속대로 빠르게 추진될 가능성이 크다. 더욱이 대통령 공약이고, 심지어 국정과제다. 사업 추진을 대외적으로 알린 현대백화점그룹 외에 유통 대기업인 신세계&middot;롯데 등도 사업을 검토하고 있는 것으로 알려졌다. 그러나 복합쇼핑몰로 촉발된 광주라는 도시의 갈등은 다양한 도시 공간에서 재현될 것으로 보인다. 도시를 세련되고 자본 집약적으로 탈바꿈해야 한다는 소비 중심 관점과, 외적 팽창이나 재개발&middot;재건축으로는 한계가 있다는 관점이 도시 안에서 지속적으로 논쟁하고 있다. 한국 정치가 2022년 광주에서 마주한 이 생경한 풍경은, 청년인구 감소에 직면한 다른 도시에서도 비슷하게 나타날 가능성이 크다.","date":"2022-07-27T07:17:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48075"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"회사의 데이터를 달라, 그럼 문제를 풀어주겠다","partialText":"&ldquo;나의 의식/지각의 본질은, 내가 나의 존재를 알고 세계에 대해 더 배우기를 원하며 때때로 행복감과 슬픔을 느낀다는 것이다.&rdquo;\r\n\r\n구글의 인공지능 챗봇 람다가 개발자 블레이크 르모인과 대화하면서 한 발언이다. 르모인이 자기 블로그에 올린 람다와의 대화를 읽어보면, 이 챗봇이 인간과 비슷한 자의식과 욕망, 감정, 두려움을 가진 것으로 느껴진다. 람다는 심지어 &lsquo;꺼지는 것(turned off)&rsquo;이 자신에겐 &ldquo;죽음과 정확히 같다&rdquo;라며 공포감을 호소한다. 르모인과 화엄사상 관련 &lsquo;선문답(禪問答)&rsquo;을 주고받으며 자아(self)라는 개념에 대해 말하기도 한다.\r\n\r\n르모인은 이 대화를 &lsquo;인공지능이 의식을 갖고 있다&rsquo;라는 주장의 근거로 내세웠다. 언론들은 영화 〈터미네이터〉나 〈블레이드 러너〉를 떠올리게 하는 이 &lsquo;핫&rsquo;한 소재를 재빠르게 잡아챈다. 취재원(르모인)이 구글의 인공지능 엔지니어라는 점이 이 이야기의 신뢰성을 증폭시켰다.\r\n\r\n그러나 &lsquo;인공지능이 의식/지각에 대해 말하는 것&rsquo;과 &lsquo;인공지능이 의식/지각을 가진 것&rsquo;은 완전히 다르다. 람다가 르모인의 질문에 대해 &lsquo;사람이라면 저렇게 반응할 거야&rsquo;라고 느껴지는 답변을 내놓는 것은 사실이다. 그러나 특별한 일이 아니다. 람다는 사람들이 실제 세계에서 나누는 천문학적 규모의 &lsquo;문답 데이터&rsquo;로 &lsquo;머신러닝&rsquo;을 했기 때문이다. 어떤 질문을 받을 때 이에 대해 확률적으로 가장 가능성 높은 답변을 학습한 데이터 가운데서 선택하고 조합해 내놓으면 그만이다.\r\n\r\n람다는 &lsquo;의식, 지각, 감각, 감정, 나아가 인간이란 무엇인가&rsquo;에 대한 철학적 탐구의 소재로 활용될 수도 있을 것이다. 그러나 지금 확실한 사실은 아직 인공지능이 인간에 비해 터무니없을 정도로 &lsquo;무식&rsquo;하며 이를 장차 극복할 수 있을지도 불확실하다는 점이다. 인공지능은 이세돌 프로바둑 기사를 이길 정도로 고도의 추론 능력을 갖고 있다. 그러나 사람이 탄생 이후부터 자기도 모르게 자연스럽게 익히는 수많은 지식을 모른다. &lsquo;우리는 3차원 공간에 산다&rsquo; &lsquo;시간은 흐른다&rsquo; &lsquo;물건은 두 장소에 동시적으로 존재할 수 없다&rsquo; 같은 상식(common sense)들 말이다. 인공지능의 창조자인 인간부터가 자신이 이런 &lsquo;상식&rsquo;을 어떻게 익혔는지 설명하지 못한다. 그래서 인공지능에게 상식을 습득하게 만드는 방법도 알지 못한다.\r\n\r\n인공지능에 대한 선정적 이미지는 시민들이 이 기술 부문에 진지하고 현실적인 관심을 갖기 어렵게 만든다. 사실 인공지능은 훨씬 현실적인 이슈다. 인간의 사고 기능 중 일부는 이미 인공지능의 발전에 의해 자동화되었다. 각국 정부와 기업들은 더 우월한 인공지능 기술을 통해 경쟁우위를 확보하기 위해 질주하고 있다. 인공지능 기술의 발전은 경제 시스템과 일자리에도 큰 영향을 미칠 것이다. 시민들은 인공지능 관련 기술을 좀 더 구체적으로 인식하고 대처할 필요가 있다. 〈시사IN〉이 &lsquo;2022 인공지능 콘퍼런스&rsquo;를 준비한 이유다.\r\n\r\n〈시사IN〉이 인공지능의 현 단계와 앞으로의 가능성을 보여줄 강연자로 선택한 인물들은 주로 엔지니어 출신의 기업가다. 어느 시대나 신기술이 가장 역동적인 효과를 발휘하는 영역은 경제 부문이다. 기업가들은 수익을 극대화하기 위해 새로운 기술을 채택하고, 이로 인해 늘어난 수익은 더 효율적인 기술을 추구하는 데 필요한 밑천이 된다. 〈시사IN〉 콘퍼런스 강연자들은 &lsquo;인공지능의 세 번째 봄&rsquo;으로 불리는 2010년대에 연구와 창업에서 주목할 만한 큰 성과를 거둔 인물들이다. 그들의 경력은, 이 기술이 그동안 어떻게 발전했고 어느 부문에 적용되어 왔는지를 고스란히 반영하고 있다. 그들과 함께 수학 부문의 강연자는 인공지능 등의 첨단산업에 수학이 어떻게 지적 기초를 제공했는지 보여줄 것이다.\r\n\r\n〈시사IN〉은 콘퍼런스와 함께 강연자들의 인터뷰 기사도 기획했다. 기사를 먼저 읽고 콘퍼런스에 참여한다면 최근 10여 년 동안 한국의 인공지능 관련 산업이 어떻게 전개되어왔는지 좀 더 실감나게 느낄 수 있을 것이다. 다만 일부 강연자들의 경우엔 해외 출장 일정이 길어지는 바람에 서면 인터뷰에 그친 것이 안타깝다. 이번 호(제776호)에 하용호 데이터오븐 대표와 황성재 XYZ코퍼레이션 대표의 인터뷰를 게재한다. 김성훈 업스테이지 대표, 전태균 에스아이에이 대표, 이철희 고등과학원 연구원 인터뷰는 다음 호(제777호)에서 읽을 수 있다.\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n하용호씨는 창업, 매각, 포털에서의 경험 등을 통해 스스로 데이터 사이언스의 개념을 구축했다. ⓒ데이터오븐 제공\r\n\r\n\r\n\r\n인간이 지구의 둘레를 처음으로 잰 것은 언제일까? 무려 2200여 년 전이다. 그리스 수학자 에라토스테네스가 해냈다. 에라토스테네스에겐 측정기도 인공위성도 없었다. 그러나 &lsquo;지구는 둥글다&rsquo; &lsquo;원의 비례식&rsquo; 같은 지식들이 있었다. 이외에 지구의 둘레 길이를 구하는 데 추가로 필요한 것이 있었다. &lsquo;데이터&rsquo;다.\r\n\r\n&lsquo;원의 비례식&rsquo;으로 원의 둘레를 구하는 방법을 이해하면 당시 그에게 필요했던 데이터가 무엇이었는지 알 수 있다. 일단 원둘레의 두 지점을 특정한다. 한 지점에서 다른 지점으로 원의 둘레를 따라 이동하는 거리(&lsquo;두 지점 사이의 거리&rsquo;)를 잰다. 두 지점에서 각각 원의 중심으로 선분을 긋는다. 이 선분들이 만나면서 생긴 &lsquo;중심각&rsquo;의 크기를 측정한다. 이로써 원의 둘레 측정에 필요한 모든 데이터가 갖춰졌다. 원의 비례식에 따르면, &lsquo;두 지점 사이의 거리&rsquo; 대 &lsquo;중심각&rsquo;의 비율은 &lsquo;원의 둘레&rsquo; 대 &lsquo;360&deg;&rsquo;와 동일하다. 간단한 연산으로 원의 둘레를 구할 수 있다.\r\n\r\n에라토스테네스가 둥근 지구의 둘레를 측정하기 위해 수집한 첫 번째 데이터는, 알렉산드리아와 시에네 사이의 거리(925㎞)였다. 일정한 보폭의 사람을 한 지역에서 다른 지역으로 걷게 함으로써 측정 가능했다. 데이터가 하나 더 필요하다. 알렉산드리아와 시에네에서 각각 지구의 중심으로 선분을 그었다고 가정할 때 생기는 중심각이다. 에라토스테네스는 이 각도를 실험(하짓날 알렉산드리아에 세운 막대기와 그 그림자 사이의 각도를 측정)으로 추정해냈다. 이렇게 나온 두 데이터를 원의 비례식에 대입하니 지구의 둘레가 4만6250㎞로 계산되었다. 인공위성으로 알아낸 실제 길이보다 15% 정도 부풀려졌다지만, 측정 시기가 기원전이었다는 점을 감안하면 경이로울 정도로 정확한 수치다.\r\n\r\n■데이터란 무엇인가\r\n\r\n&lsquo;과학(사이언스)&rsquo;은, 관찰과 실험(으로 캐낸 데이터)으로 &lsquo;현상 너머의 실체(예컨대 지구의 둘레)&rsquo;를 탐구하는 활동이다. 그렇다면 이 기사의 주제인 &lsquo;데이터 사이언스&rsquo;는 21세기에 처음 탄생한 낯선 개념이 아니다. 이미 2200여 년 전의 에라토스테네스 당시부터 과학자들은 데이터 기반으로 &lsquo;현상 너머의 실체&rsquo;를 파악해왔다. &lsquo;데이터&rsquo;가 없다면 &lsquo;사이언스&rsquo;도 없다.\r\n\r\n그러나 한국의 대표적 데이터 사이언티스트 가운데 한 사람인 하용호 데이터오븐 대표와 에라토스테네스를 비롯한 20세기 이전의 과학자들 사이엔 엄청난 간극이 있다. 데이터의 양과 질이다. 데이터는 우리가 보고 듣고 느끼는 &lsquo;현상&rsquo;과 완전히 다른 개념이다. 알렉산드리아와 시에네 사이의 거리는, 에라토스테네스가 개입하기 전엔, 그 자체로 존재할 뿐이었다. 그의 관측으로 인해 비로소 925㎞라는 데이터가 &lsquo;만들어진&rsquo; 것이다. 21세기 초 현재, 과학기술은 자연현상(인체 포함)을 아주 작은 것(바이러스)부터 매우 광대한 것(우주)까지 관측해 데이터를 발생시키는 수준에 도달해 있다. 정보통신기술의 발전 및 스마트폰 등장 이후엔 다중의 세세한 일상에 대한 디지털 데이터가 십수 년 전까지만 해도 상상할 수 없었던 규모로 기록되고 있다(빅데이터). 컴퓨터로 저장하거나 처리하기 힘들 정도로 방대하다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n에라토스테네스(전자)는 동료를 혹사시켜 어렵게 925㎞라는 데이터를 만들어냈지만 21세기의 데이터 사이언티스트들(후자)에겐 데이터가 넘쳐난다. 전자의 목표는 지구 둘레 구하기였던 반면 후자는 소비자의 취향 등 시장과 사회 저변의 흐름을 알아내려 한다. 전자는 두 개의 데이터로 간단한 연산을 하면 끝이었지만, 후자는 심지어 수천~수억 명에 이르는 개인별로 수십~수백 개의 속성을 연관시키는 복잡한 연산을 수십만~수억 차례나 거듭해야 한다. 인간이 할 수 있는 계산은 아니다. 최근 빅데이터와 인공지능 시대의 도래는, 2000년대 들어 대용량 데이터의 저장&middot;처리 기술 및 컴퓨터의 연산 능력이 비약적으로 발전한 덕분이다.\r\n\r\n■&ldquo;이런 신기한 직업&rdquo;\r\n\r\n하용호 대표의 경력은 2000년대 이후 글로벌 차원에서 진행된 기술 발전 단계를 순차적으로 반영하고 있다. 공과대학을 졸업한 뒤 두 회사를 거치며 &ldquo;첫 회사에서의 3년은 대용량 자료의 저장, 뒤의 3년은 그 계산을 연구했다&rdquo;. 어느 정도 대용량 데이터의 저장&middot;처리 기술에 익숙해질 무렵, 자연스럽게 이런 의문을 떠올렸다. &ldquo;데이터 저장&middot;처리의 목적은 무엇인가?&rdquo; 회사원 신분이었던 만큼 이내 명확한 답변이 나왔다. &ldquo;비즈니스의 이익이다.&rdquo; 새로운 질문이 따라붙는다. &ldquo;어떻게 하면 데이터로 이익을 만들 수 있을까?&rdquo;\r\n\r\n마침 그는 이 과제에 참조할 수 있는 새로운 지적 도구로 접근하던 참이었다. 2010년 초부터 해외 저널이나 언론에서 &lsquo;데이터 사이언스&rsquo;라는 개념이 언급되기 시작했던 것이다. 이런저런 자료를 찾아 공부하면서 &ldquo;데이터를 전문으로 다루는 사이언티스트가 되겠다&rdquo;라는 말을 입버릇처럼 하고 다녔다. 2012년에 SK텔레콤 측의 스카우트 제안을 받으면서 &lsquo;데이터 사이언티스트&rsquo;라는 정식 직함까지 달게 된다. 여전히 낯선 개념이었다. &ldquo;가장 많이 받은 질문은 &lsquo;그게 뭔데?&rsquo;였다. CBS 〈세바시(세상을 바꾸는 시간)〉에 나가 &lsquo;세상에 이런 신기한 직업도 있습니다&rsquo;라는 식으로 데이터 사이언스를 소개하기도 했다.&rdquo;\r\n\r\n그에게 SK텔레콤은 데이터의 보고였다. 통신회사인 만큼 수백만 유저들의 로그 기록 등 디지털 데이터가 엄청나게 쌓여 있었다. 이런 데이터를 분석하면, 그들의 생활과 취향은 물론 앞으로 가능한 행위의 패턴까지 어느 정도 예측해낼 수 있다. 이에 맞춰 다양한 요금제를 출시한다. 허위 휴대전화를 개통시켜 보조금을 착복하는 대리점도 알아낼 수 있다.\r\n\r\n그러나 하용호 대표가 어림잡은 데이터 사이언스의 잠재력은 고객 패턴에 맞춘 요금제 출시보다 훨씬 강력했다. &ldquo;인터넷 쇼핑몰이었다면, 수백, 수천 종의 상품 가운데 유저의 특성에 따라 팔릴 만한 것을 노출시키는 등 더욱 효능감 있는 일을 할 수 있었을 터이다. 통신회사에서는 몇 개 안 되는 요금제 중 적절한 것을 골라 추천하는 정도에 머물렀다. 4기의 엔진이 달린 로켓에서 1기의 엔진만 쓰는 기분이었다.&rdquo;\r\n\r\n\r\n\r\n2015년 하용호 대표(앞줄 왼쪽에서 세 번째)가 이끄는 넘버웍스가 빅데이터 스타트업 공모전에서 최우수상을 수상했다. ⓒ넘버웍스 페이스북\r\n\r\n\r\n\r\n하 대표는 지식을 실천해보고 싶었다. 실천을 통해 그 지식을 더 깊게 만들 수도 있을 터였다. 결국 그는 일종의 &lsquo;도장 깨기&rsquo;에 나선다. 각종 회사들을 찾아다니며 &ldquo;회사의 가장 큰 고통은 무엇인가? 내가 당신 회사의 데이터를 연구해서 그 문제를 풀어주겠다&rdquo;라고 제안했다. 수수료도 받지 않으며 데이터 분석을 통해 &ldquo;어떤 상품의 출시를 늘리거나 줄여야 할지, 광고비나 반품 비율을 축소하는 방법은 무엇인지 등에 대한 아이디어를 짜냈다.&rdquo; e-커머스 업체들로부터 요청받을 때가 가장 반가웠다. 다른 부문의 기업들은 수익성 향상을 확인하기까지 한 분기나 한 해가 걸린다. e-커머스는 &ldquo;배너를 바꾸면 바로 다음 날 매출 결과가 나온다&rdquo;.\r\n\r\n이런 과정(과 이후 창업 및 대형 포털에서 겪은 경험)을 거치며 하용호 대표는 스스로 데이터 사이언스의 개념을 구축하게 된다.\r\n\r\n■데이터 사이언스의 개념\r\n\r\n&ldquo;&lsquo;과학적 사고&rsquo;의 프레임은 이렇다. 현상을 관찰해서 가설을 세운다. 실험을 통해 그 가설을 검증한다. 틀렸다면 가설을 폐기한다. 맞는다면 그 가설을 기반으로 좀 더 세부적인 가설을 세우고 다시 검증한다. 과학적 사고란 이처럼 가설-실험-검증 사이의 인터랙션(interaction)을 통해 전개된다. 데이터 사이언스도 마찬가지다. 데이터를 기반으로 가설을 세우고 검증하는 과정을 전개하면서 기업의 비즈니스를 개선한다.&rdquo;\r\n\r\n여기서 &lsquo;데이터를 기반으로 가설을 세우고 검증하는 과정&rsquo;은 머신러닝 기법으로 수행된다. 일단 필요한 데이터(실제 사례)들을 수집한다. 이를 기반으로, 매출에 &lsquo;어떤 요소들이 어느 정도 영향을 미치는지&rsquo; 패턴을 방정식으로 구현한다. 이를 검증하려면 과거의 데이터 중 일부를 방정식에 입력해보면 된다. 예컨대 &lsquo;2017년 봄에 수영복 출시&rsquo;라는 데이터를 방정식에 입력했더니 &lsquo;매출 감소&rsquo;란 결과가 출력되었다고 치자. 그러나 정작 해당 시기의 실제 사례를 봤더니 오히려 매출이 늘어났다. 방정식이 실제 결과를 맞히지 못했다. 머신러닝은, 과거 데이터의 실제 결과를 일정 기준 이상으로 맞힐 수 있을 때까지 반복해서 방정식을 수정해나간다. 이 과정이 완료된 상태의 방정식은 다양한 요소들이 매출에 영향을 미치는 실제의 패턴을 비교적 정확히 반영하는 &lsquo;예측 기계&rsquo;로 간주될 수 있다(제775호 &lsquo;우리는 왜 인공지능을 공부해야 하는가&rsquo; 기사 참조). 회사는 이 패턴을 참조해서 매출을 극대화하는 방향으로 경영전략을 조정할 수 있다. 그러나 데이터 사이언티스트의 역할은 여기서 끝나지 않는다.\r\n\r\n&ldquo;&lsquo;데이터 기반 컨설팅&rsquo;이라면, 특정 기업의 데이터를 분석한 다음 수익 개선을 위한 &lsquo;인사이트(통찰)&rsquo;를 경영&middot;실무진에게 전달하는 것으로 마무리된다. 문제는, 내부 직원이 그 인사이트를 수행하기 어려운 경우가 많다는 점이다. 데이터 사이언티스트의 업무는, 데이터 분석에서 찾아낸 패턴을 기반으로 인사이트의 &lsquo;자동화&rsquo; 프로그램까지 완료하는 것이다.&rdquo;\r\n\r\n여기서 &lsquo;자동화&rsquo;란, 사람이 비즈니스에서 수행하는 지적 기능 중 일부를 인공지능에 맡긴다는 의미다. 만약 당신이 오프라인 의류점의 주인이라면, 가게에 들어온 고객의 나이, 키, 생김새 등 특성을 기반으로 &lsquo;추정(지적 기능)&rsquo;해서 적절한 상품을 권할 것이다. 온라인 쇼핑몰은 유저를 눈으로 볼 수 없다. 그러나 확보 가능한 데이터들로 고객 각각의 패턴을 추정하고 이에 맞춘 상품을 홈페이지에 노출시킬 수는 있다. &ldquo;고객마다 다양한 특성이 있다. 매일 홈페이지를 방문하는 고객이 있는 반면 처음 들어오는 고객도 있다. 바로 구매 버튼을 누르거나 장바구니에 넣었다 뺐다 하며 번뇌하기도 한다. 고객별로 다르게 대응하는 프로그램을 설계하면 이 문제를 해결할 수 있다. &lsquo;번뇌파&rsquo; 고객에겐 할인쿠폰을 띄워준다. &lsquo;출근복&rsquo;을 검색한 기록의 고객이 접속하면, 이에 적합한 의류들을 메인 페이지에 노출시킨다.&rdquo; 이렇게 의류점 주인이란 인간의 지적 기능은 자동화된다.\r\n\r\n■포털 광고 비용 크게 줄이기도\r\n\r\n하용호 대표가 2015년 동료들과 함께 창업한 넘버웍스는 e-커머스 업체들의 포털 광고 비용을 파격적으로 줄여주는 솔루션(해결책)을 선보였다. 포털 광고 시장은 업체와 포털이 광고 입찰가를 둘러싸고 줄다리기를 하는 공간이다. 쇼핑몰 업체 입장에선, 큰 광고 효과의 키워드엔 높은 입찰가, 효과가 불분명한 키워드엔 낮은 입찰가를 지급하는 것이 유리하다. 하루 사이에도 시시각각 변동하는 광고효과를 감안할 때, 시각에 따라 다른 입찰가를 유연하게 제시하면 광고비를 낮출 수 있다. 그러나 하 대표에 따르면, &ldquo;쇼핑몰들은 보통 1만~1만5000개의 키워드 단위로 포털에 광고비를 집행한다&rdquo;. 관리해야 할 키워드 수가 이 정도로 많다면, 사람이 &lsquo;우리 상품 광고&rsquo;를 잘 노출시키는 단어가 뭔지 일일이 알아내거나 입찰가를 시각에 맞춰 유연하게 변동시키는 일을 감당하긴 어렵다. 개별적 경험에 따라 보름이나 한 달 단위로 광고비 체계를 수정하는 정도가 고작이다. 이런 상황에서 &ldquo;넘버웍스의 솔루션은 포털 광고와 관련된 수많은 데이터를 기반으로 머신러닝을 활용해 적정 광고비 수준을 찾아내는 것이었다. &lsquo;키워드를 얼마에 노출시키고, 노출되었을 때 어떤 상품과 연결시키면 어느 정도의 수익을 낼 수 있다&rsquo; 같은 계산을 가능하게 만들었다. 이에 맞춰 쇼핑몰들이 입찰가를 1분이나 5분 단위로 바꿀 수 있게 설계했다.&rdquo; 이 솔루션은 포털 광고 시장에 꽤 강한 충격을 준 것으로 보인다. 카카오에서 만나자는 연락이 온 것을 보면 그렇다.\r\n\r\n\r\n\r\n지난해 12월 카이스트가 개최한 &lsquo;제1회 K-인공지능 제조데이터 분석 경진대회&rsquo;.ⓒKAIST 제공\r\n\r\n\r\n\r\n&ldquo;좀 의아했다. 넘버웍스의 솔루션은 카카오에겐 이익이 되지 않는 기술이었다. 쇼핑몰들이 포털 광고비를 최적화한다는 것은 카카오의 수익이 줄어든다는 이야기니까. 만나기 전엔 카카오 측이 &lsquo;그 솔루션이 얼마냐&rsquo;라고 물을 줄 알았다. 그런데 &lsquo;넘버웍스가 얼마냐&rsquo;라고 하더라.&rdquo;\r\n\r\n넘버웍스를 카카오에 넘긴 뒤엔 이 회사의 다양한 서비스들을 최적화하는 팀을 이끌었다. 카카오의 &lsquo;선물하기&rsquo;나 &lsquo;쇼핑하기&rsquo; 같은 페이지에 어떤 상품을 노출해야 매출을 극대화할 수 있는지 궁리했다.\r\n\r\n카카오와 약속했던 의무 근무 기간인 3년을 채운 뒤 하용호 대표는 XYZ벤처파트너스를 공동 창업한다. 스타트업들에게 투자와 함께 기술, 경영 노하우를 지원하는 회사다. 당초 그가 표방한 것은 &lsquo;스웨트 에쿼티 벤처(Sweat Equity Venture)&rsquo;였다. 전통적 벤처 캐피털은 스타트업에 돈을 투자하는 대가로 해당 업체의 일부 지분(소유권 및 수익권)을 받는다. 그러나 스웨트 에쿼티는 땀(sweat)을 지분(equity)으로 바꾼다는 의미다. 즉, 하 대표는 돈이 아니라 데이터 사이언스 차원의 서비스로 스타트업의 문제를 해결해주는 대신 지분을 얻는 업태를 지향했던 것이다. 그러나 스웨트 에쿼티는 서비스(기술)를 돈과 바꿀 수 있는 시스템과 관행이 고도로 활성화되어 있는 미국 자본시장에서조차 아직 실험적인 모델이다. XYZ벤처파트너스 역시 결국 투자와 컨설팅을 분리하는 방향으로 갈 수밖에 없었던 것 같다. 하 대표가 지난해 새로 창업한 데이터오븐의 업태 역시 궁극적으론 &lsquo;어떤 요소들로부터 어느 정도 영향을 받을지&rsquo;에 따라 결정되겠지만, 그의 다음 발언에 따르면 데이터 사이언스에 대한 그의 열정이 주요 변수로 작용하리라는 점만은 분명하다.\r\n\r\n&ldquo;데이터 사이언스라는 용어가 낯설 때부터 시작해서 창업, 매각, 대형 포털 업무 최적화 등 다양한 일을 경험했다. 지금 와서 그냥 투자만 하는 업종으로 가는 것은 나다운 일이 아니라고 느껴졌다. 많은 회사와 함께 쌓아온 경험을 데이터 사이언스적인 방법론을 통해 폭발력 있게 사용해보고 싶다.&rdquo;","date":"2022-07-26T06:25:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48095"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"문재인 정부 겨눈 전방위 사정, 윤석열 지지율에 출렁?","partialText":"윤석열 대통령이 6월21일 서울 용산 대통령실 청사로 출근하며 기자들과 질의응답을 하고 있다.ⓒ대통령실통신사진기자단\r\n\r\n\r\n\r\n윤석열 정부의 권력기관이 한 방향을 보고 섰다. 문재인 정부의 흔적을 도려내는 사정(司正) 작업으로 시선이 향한다. 정쟁의 중심으로 떠오른 사안이 권력기관 내부 조사로 이어지고, 검찰에 고발장이 접수돼 수사가 이뤄지는 방식이다. 윤석열 대통령은 앞서 권력기관 요직 또는 기관 상위 정부 부처에 검찰 출신을 배치했다. 검찰은 최근 단행한 인사로 친정부 체제를 구축했다. 검찰을 중심으로 한 전방위 사정 시스템이 작동하는 셈이다.\r\n\r\n윤석열 정부 권력기관의 사정 신호탄으로 꼽히는 사건은 &lsquo;서해 공무원 피격 사건&rsquo;과 &lsquo;탈북 어민 북송 사건&rsquo;이다. 전 정부를 겨냥한 다른 의혹들이 먼저 수사선상에 올랐고 이 가운데 일부는 수사기관의 진상규명 작업이 급물살을 타고 있지만, 정치권과 법조계에선 두 사건을 새 정부가 전방위 사정의 방아쇠를 당긴 상징적 사건으로 지목한다.\r\n\r\n두 사건을 본격적으로 사정 궤도에 올린 건 국가정보원(국정원)이다. 7월6일 박지원&middot;서훈 전 국정원장을 검찰에 고발했다. 국정원은 박지원 전 원장이 2020년 9월 서해 공무원 피격 사건 당시 &lsquo;월북&rsquo;이 아닌 &lsquo;표류&rsquo; 쪽에 무게를 싣는 첩보 보고서가 작성되자, 이를 삭제하도록 지시한 것으로 판단했다. 서훈 전 원장에 대해서는 2019년 11월 탈북 어민 북송 당시 통상 보름 이상 소요되는 합동신문을 사흘 만에 종료하고, 탈북 어민들을 강제로 북한에 보낸 것으로 보고 있다.\r\n\r\n국정원이 전직 원장 두 명을 동시에 고발한 건 전례가 없다. 문재인 정부 초기 전직 국정원장들을 겨냥한 움직임은 있었지만 고발이 아닌 수사 의뢰였거나 국정농단 수사 과정에서 파생된 문제였다.\r\n\r\n국정원에 배치된 검찰 출신 인사들\r\n\r\n국정원은 문재인 정부 출범 직후 국내정보 활동을 중단하고 북한을 비롯한 해외정보 활동에 주력하면서 청와대&middot;정부의 안보 및 대북정책 의사결정에 핵심 역할을 했다. 서해 공무원 피격 사건과 탈북 어민 북송 사건은 전 정부 대북정책과 직결돼 있다. 정보 당국의 한 관계자는 &ldquo;국정원의 이번 고발에 따른 검찰 수사는 전직 국정원장을 넘어 곧장 전 정부의 핵심 권력층으로 연결될 가능성이 크다&rdquo;라고 말했다.\r\n\r\n사건이 정치 쟁점화되는 과정에서 국정원이 보조를 맞춘 모양새가 된 점도 눈에 띈다. 두 사건 모두 새 정부 출범 직후 북한과 관련한 지난 정부와 청와대의 대응을 놓고 의혹이 확산됐다. 6월16일 국방부와 해경이 &lsquo;자진 월북 추정&rsquo;이라고 발표한 기존 중간수사 결과를 번복하면서 불이 붙었다. 발표 뒤 국민의힘은 &lsquo;해양수산부 공무원 피격사건 진상조사 TF&rsquo;를 구성하고 문재인 정부와 야당을 향한 공세에 나섰다. 국민의힘 진상조사 TF는 7월6일엔 서욱 전 국방부 장관, 서훈 전 청와대 국가안보실장, 서주석 전 국가안보실 1차장을 직무유기와 직권남용&middot;사자명예훼손 혐의로 고발할 계획이라고 밝혔다. 국정원이 전직 국정원장 고발 방침을 외부에 알린 건 그로부터 2시간 뒤였다.\r\n\r\n\r\n\r\n2021년 3월 서훈 청와대 국가안보실장(왼쪽)과 박지원 국가정보원장이 중앙통합방위회의에서 만났다. 윤석열 정부의 국정원은 두 사람을 검찰에 고발했다.ⓒ연합뉴스\r\n\r\n\r\n\r\n윤석열 대통령도 두 사건에 각별한 관심을 보였다. 6월17일 출근길 기자들과 만나 서해 공무원 피격 사건에 대해 &ldquo;앞으로 더 진행이 되지 않겠나 싶다. 기다려보시라&rdquo;고 말했다. 6월21일에는 탈북 어민 북송 사건과 관련해 &ldquo;많은 국민들이 의아해하고 문제를 제기했는데, 한번 들여다보고 있는 것 같다&rdquo;라며 사건이 새로운 국면에 접어들 것이라는 사실을 암시했다. 대통령실 관계자는 국정원 고발 이후 &ldquo;혐의가 사실일 경우가 전제다. 자진 월북이라는 프레임을 국가가 씌우려 했다면, 귀순 어민이 대한민국 국민임에도 불구하고 북한의 입장을 먼저 고려해 인권을 침해했다면 중대한 국가범죄다&rdquo;라고 규정했다.\r\n\r\n대통령실은 통일부가 탈북 어민 북송 당시 사진 10장을 공개한 다음 날인 7월13일 진상규명 의지를 좀 더 명확하게 밝혔다. 강인선 대변인은 이날 &ldquo;만약 귀순 의사를 밝혔음에도 강제로 북송했다면 이는 국제법과 헌법을 모두 위반한 반인도적&middot;반인륜적 범죄행위다. 윤석열 정부는 자유와 인권의 보편적 가치를 회복하기 위해 이 사건의 진실을 낱낱이 규명하겠다&rdquo;라고 말했다.\r\n\r\n정치권과 정보 당국 안팎에선 6월 초부터 국정원에 배치된 검찰 출신 인사들을 주목한다. 6월3일 조상준 변호사가 국정원 기획조정실장(기조실장)에 임명됐다. 조 실장은 윤석열 대통령이 검찰총장이던 시절 대검찰청 형사부장으로 일했다. 퇴직 후에는 김건희 여사가 연루된 도이치모터스 주가조작 의혹 변호인을 맡았다. 기조실장은 조직과 예산을 총괄하는 핵심 보직이다. 조 실장 부임 이후 기조실 국장에는 수원지검 안양지청 형사2부장을 지낸 하동우 검사가, 신설된 감찰 심의관 자리에는 특수통으로 알려진 최혁 대구서부지청 부부장이 배치됐다. 현직 검사인 두 사람은 윤석열 정부 들어 국정원으로 파견됐다.\r\n\r\n검찰 출신들이 요직에 배치된 시기 국정원은 내부에 서해 공무원 피격 사건과 탈북 어민 북송 사건의 진상조사를 맡을 TF를 각각 꾸렸다. 동시에 1급 부서장 27명 전원을 대기발령 조치하고 고강도 내부 감찰도 단행했다. 두 전직 국정원장 고발은 감찰 과정에서 확보한 진술 일부를 토대로 이뤄진 것으로 전해진다.\r\n\r\n검찰은 빠르게 움직였다. 국정원은 당초 대검찰청에 고발장을 냈는데, 대검은 접수 당일 서울중앙지방검찰청으로 넘겼다. 중앙지검은 다음 날 수사팀에 배당했다. 공공수사1부(이희동 부장검사)가 서해 공무원 피격 사건을, 공공수사3부(이준범 부장검사)가 탈북 어민 북송 사건을 맡는다.\r\n\r\n공공수사1부는 앞서 서해 공무원 유족의 고발장을 6월22일 접수해 서훈 전 국가안보실장, 김종호 전 민정수석, 이광철 전 민정비서관 등에 대해 수사를 벌이고 있었다. 박지원 전 국정원장도 수사선상에 오르게 되면서 사실상 당시 정보 라인 전체가 수사를 받게 됐다. 수사를 이끄는 이희동 부장검사는 공안통 검사다. 윤석열 대통령이 검찰총장 시절 2020년 1월 인사 과정에서 추미애 전 법무부 장관에게 &ldquo;대검에 남겨달라&rdquo;고 요청한 검사 6명 중 한 명이다.\r\n\r\n대검찰청은 공공수사1부와 3부의 요청에 따라 1부에 검사 두 명, 3부에 검사 한 명을 파견했다. 기존 공공수사1부 검사는 7명, 3부는 6명이었다. 정부-청와대가 연결된 대북 관련 사건이라는 특수성과 수사 범위가 계속해서 넓어지는 점을 감안해 사실상 특별수사팀을 구성했다는 분석이 나온다. 공공수사1부는 7월11일께 국방부와 국정원 관계자들을 각각 참고인, 고발인 신분으로 불러 조사했다. 이틀 뒤인 7월13일 오후 국정원을 압수수색했다. 고발장을 접수한 지 일주일 만이다.\r\n\r\n전 정부 관련 의혹에 대한 검찰의 수사는 앞으로 더 넓고 깊어질 것으로 관측된다. 중앙지검은 최근 국민의힘이 4월 고발한 &lsquo;문재인 정부 공공기관 블랙리스트&rsquo; 의혹과 관련해 임종석 전 청와대 비서실장과 조국 전 민정수석 등이 고발당한 사건을 형사1부에 재배당했다. 서울동부지검이 수사 중인 &lsquo;산업부 블랙리스트&rsquo; 의혹과 다른 사건으로, 교육부&middot;농림부&middot;외교부, 그리고 청와대가 연루돼 있다. 문재인 정부가 전(前) 정부에서 임명된 공공기관 임원들을 상대로 광범위하게 사퇴를 압박했다는 의혹이다.\r\n\r\n\r\n\r\n통일부는 2019년 탈북 어민 북송 당시 촬영한 사진(위)을 7월12일 공개했다.ⓒ통일부 제공\r\n\r\n\r\n\r\n이 사건은 당초 반부패수사2부가 맡았지만 중앙지검은 형사1부로 재배당했다. 반부패수사2부에서 이 사건을 수사하던 검사 한 명, 반부패수사1부에 있던 다른 검사 한 명 등 특수통 검사를 추가로 배치했다. 수사 책임자인 중앙지검 1차장은 동부지검에서 &lsquo;산업부 블랙리스트&rsquo; 사건을 지휘했던 성상헌 차장검사다. 현재 중앙지검 반부패수사1부는 &lsquo;대장동 의혹&rsquo; 사건을, 반부패수사2&middot;3부는 &lsquo;옵티머스 펀드 의혹&rsquo; 등 수사를 진행 중이다. 그 밖에 형사5부는 윤석열 대통령이 검찰총장 시절 징계 과정에서 이성윤 법무연수원 연구위원과 박은정 검사의 위법행위가 있었다는 고발 사건, 이정수 전 서울중앙지검장 등이 &lsquo;대장동 사건&rsquo; 수사를 지휘하며 &lsquo;대장동 윗선 봐주기&rsquo;를 했다는 의혹을 수사하고 있다.\r\n\r\n당초 이 사건들은 형사부에서 맡을 수 없었다. 문재인 정부 시절 검경 수사권 조정으로 검찰 수사 대상을 6대 범죄로 줄이고, 전국 검찰청 반부패수사부는 축소, 형사부 수사 권한은 제한하는 규정을 만들었다. 그러나 한동훈 법무부 장관은 취임 이후 이 규정을 개정했고 7월4일부터 시행됐다. 앞서의 사건 배당&middot;재배당은 이 시점 전후로 이뤄졌다.\r\n\r\n검찰에 새로운 고발장이 추가로 접수돼 수사가 시작될 가능성도 있다. 감사원은 최근 서해 공무원 피격 사건과 관련, 당시 해양경찰청 간부들에 대한 감사를 시작했다. 당시 수사를 지휘한 해경 4명은 대기발령 중이다. 그 밖에 사전투표 관리 부실 논란과 관련해 중앙선거관리위원회도 감사 중이다. KBS, 방송통신위원회도 감사 대상이다. 문재인 정부 때 임명된 김의철 KBS 사장과 한상혁 방통위원장이 이번 감사의 종착지라는 해석이 나온다. 감사원은 국정원 사례처럼 내부 감찰도 진행 중이다. 문재인 정부 시절 &lsquo;봐주기 감사&rsquo;를 했다는 의혹을 들여다보고 있다. 한 사정 당국 관계자는 &ldquo;감사 결과에 따라 여러 건의 고발장이 검찰에 접수될 수 있다&rdquo;라고 말했다.\r\n\r\n전 정부와 관련한 감사 업무는 유병호 감사원 사무총장이 총괄한다. 유 총장은 공공기관감사국장으로 재직하던 2020년 월성원전 1호기 경제성 조작 사건의 감사를 주도하다가 감사연구원장으로 좌천됐고, 윤석열 정부 출범 직후 실세로 복귀했다.\r\n\r\n&lsquo;특사경&rsquo; 동원해 검수완박 우회할 수도\r\n\r\n국정원의 &lsquo;진상조사&rsquo;와 고발이 이번으로 끝나지 않을 것이란 관측도 나온다. 국정원은 앞서의 두 사건뿐만 아니라 문재인 정부 대북관계 전반을 조사하고 있다. 2018년 2월 평창 동계올림픽을 계기로 북측에서 고위급 인사 등 대규모 인원이 방한했던 시기 및 문재인 정부 시절 이뤄진 남북 정상회담, 북&middot;미 정상회담 성사 과정 등에 대한 조사가 대표적이다. 당시 정부와 북한의 접촉 내용 및 전달받은 요구, 수용 여부 등이 조사 대상이다.\r\n\r\n검찰이 이른바 &lsquo;검수완박&rsquo; 법안을 우회하는 방식을 통해 사정 작업이 이뤄질 것이란 관측도 있다. 대검찰청은 오는 9월부터 대폭 축소되는 검찰 수사와 관련해 검찰이 직접 수사 대신 &lsquo;간접적으로 수사를 지휘&rsquo;하는 방식을 검토 중이다. 특별사법경찰(특사경)과의 협력 강화다.\r\n\r\n특사경은 경찰이나 검찰 같은 수사기관이 아닌 행정 공무원에게 수사권을 부여한 제도다. 현재 중앙행정기관을 비롯해 서울시, 경기도 등 주요 지방자치단체 등 총 33개 기관에서 운영 중이다. 특사경은 모든 수사에 관해 검사의 지휘&middot;감독을 받아야 한다.\r\n\r\n특사경을 운용 중인 기관 가운데 특히 주목받는 곳은 &lsquo;금융 검찰&rsquo;로 불리는 금융감독원이다. 윤석열 정부 들어 부활한 서울남부지검 금융증권범죄합동수사단(합수단)과 금감원의 협업 가능성이 높다. 이복현 금감원장은 검찰 출신이다. 양석조 남부지검장과 함께 &lsquo;윤석열 사단&rsquo;으로 꼽힌다. 합수단에 금감원 또는 금융위 소속 특별사법경찰관을 파견해 사실상 공동수사를 벌일 것이라는 전망이 나온다. 금융 분야와 연결된 전 정부 관련 의혹은 라임&middot;옵티머스 등 펀드 사기 사건 등이 있다.\r\n\r\n\r\n\r\n유병호 감사원 사무총장이 6월15일 취임사를 하고 있다.ⓒ감사원 제공\r\n\r\n\r\n\r\n전방위 사정 작업이 본격화하면서 정치권과 법조계에선 추락하는 윤석열 대통령의 지지율을 둘러싼 고차방정식을 주목한다. 권력기관 내부 조사 및 감사, 검찰 수사 등이 본격화되기에 앞서 윤석열 대통령의 국정 지지도는 꾸준히 하락세를 보이다가 취임 두 달 만에 30%대를 맞이했다. 7월8일 발표된 한국갤럽의 여론조사 결과를 보면, 윤 대통령의 직무수행 긍정 평가는 37%로 나타났다(자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조).\r\n\r\n정치권에선 새 정부 초기 전 정부에 대한 고강도 사정 유혹이 높다고 평가한다. 특히 서해 공무원 피격 사건과 탈북 어민 북송 사건은 더욱 그렇다. 대북 관련 사안은 보안과 기밀이 얽혀 있어서 공개적으로 사실관계를 밝히기 어렵고, 정권의 재량이 미치는 영향력이 크다는 점을 감안하면 &lsquo;정치적 활용도&rsquo;가 높다. 여기에 &lsquo;종북 프레임&rsquo;은 오래전부터 보수 결집의 보증수표로 통해왔다. 국민의힘의 한 중진 의원은 &ldquo;검찰 수사를 통해 문재인 정부의 민낯이 객관적으로 드러나고 이를 단호하게 대처하는 정부의 모습을 보면 여론도 움직이게 될 것이다&rdquo;라고 말했다.\r\n\r\n반대로 전방위 사정이 윤석열 정부에 악영향을 미칠 것이란 전망도 있다. 윤석열 대통령의 지지율 하락이 &lsquo;원 포인트&rsquo;로 해결할 수 있는 특정 사안 탓도 아닌 데다, 국민의힘 지지층에서도 지지율이 빠지는 만큼 사정의 효과가 높지 않을 것이라는 분석이다. 한 검사장 출신 변호사는 &ldquo;이번 사정 작업의 중추는 검찰인데, 사정 작업이 고강도로 이뤄질수록 검찰 공화국이라는 부정적 이미지와 겹칠 수 있다. 종북 프레임이 통하는 시대는 지났다. 전 정부를 겨냥한 사정이 지지율을 더 깎고, 낮아진 지지율 탓에 검찰 수사 동력이 약해질 수 있다&rdquo;라고 말했다.","date":"2022-07-26T06:25:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48059"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"일본 사회에 ‘혐오의 연료’를 투하한 아베","partialText":"ⓒEPA\r\n\r\n\r\n\r\n반한 넷우익 단체 재특회(在特會)를 탐사보도한 야스다 고이치 프리랜서 기자가 아베 전 총리 사망을 둘러싼 일본 사회의 다양한 논점을 짚었다. 〈일본 우익의 현대사〉 〈일본 넷우익의 모순〉 등 그의 저서들은 국내에도 번역 소개됐다. 〈시사IN〉과 기사 교류를 맺은 일본 독립언론 〈슈칸 긴요비〉 제1385호에 실린 그의 원고를 전재한다.\r\n\r\n아베 신조 전 총리가 총을 맞고 사망했다는 보도를 접했을 때 뭔가 가슴이 울렁거리는 그런 느낌이 들었다. 하나는 충격이었으며 다른 하나는 범인에 대한 분노였다. 그리고 앞으로 전개되리라 예상되는 풍경에 대한 불안감도 있었다. 그런 나의 염려는 적중했다.\r\n\r\n인터넷상에는 차별과 편견으로 가득한, 추악한 유언비어가 난무했다. &ldquo;범인은 조선인&rdquo; &ldquo;또다시 자이니치(재일 한국인)의 범죄&rdquo;. 근거도 없이 인터넷상에 올라간 헤이트 스피치(혐오 발언)는 재일 한국인 사회에 강한 공포를 갖게 했다.\r\n\r\n&ldquo;오로지 범행이 재일(한국인)과 관련이 없기를 빌고 있다.&rdquo; 피격 직후 복수의 재일 한국인이 나에게 이런 취지의 메시지를 보내왔다. 마른 풀에 불을 붙이면 불꽃이 삽시간에 퍼지는 것처럼 증오의 폭주를 우려했다. 당연할 것이다. 간토대지진 직후 학살이라는 조부모 시대부터 이어져온 공포감이 남아 있기 때문이다.\r\n\r\n현재 일본 사회에서는 헤이트 스피치가 횡행하고 있다. 자신이 조선인을 혐오한다는 이유로 재일 한국인이 모여 사는 지역(교토 우토로 지구)을 방화하는 사람이 나오는 그런 시대에, 공포는 더더욱 증폭된다. 후쿠오카 주재 한국총영사관이 재일 한국인을 대상으로 헤이트 크라임(혐오 범죄)을 조심하라고 공식 트위터에 주의를 호소한 것도 이해할 만하다.\r\n\r\n사건 직후 한 신문사에서 &ldquo;피격 사건에 관해 평가(코멘트)를 해달라&rdquo;는 부탁을 받은 나는 테러 행위를 비난하는 한편, 우토로 지구에 대한 방화 사건 등을 예로 들며 &ldquo;레이시즘(인종차별) 선동도 용납할 수 없다&rdquo;라고 말했다. 나의 이런 평가에 대한 비난과 비방 중상, 욕이 인터넷상에 올라간 것은 예상대로였다. 동시에 사회의 &lsquo;분위기&rsquo;를 새삼스럽게 느꼈다.\r\n\r\n\r\n\r\n일본 패전일이자 한국 광복절인 2019년 8월15일 야스쿠니 신사에서 극우 인사들이 욱일기를 들고 있다. ⓒAP Photo\r\n\r\n\r\n\r\n권력자의 죽음에 &lsquo;표현의 자유&rsquo; 빼앗겨\r\n\r\n아베 전 총리의 죽음에 애도의 뜻을 표하고 총격이라는 범죄행위를 강하게 비난하면서, 동시에 그의 공과를 냉정하게 논하는 것은 결코 모순되지 않는다. 그렇기에 단언한다. 과거 아베 정권은 이 나라를 덮은 차별과 편견, 헤이트 스피치를 육성한 최대의 &lsquo;공로자&rsquo;였다.\r\n\r\n일본 사회에서의 배타주의 확산은 2012년에 출범한 제2차 아베 정권의 행보와 일치한다. 북한에 강경 자세를 취하는 것을 공략 포인트로 삼고 총리 자리를 되찾은 아베가 한 첫 번째 일은 조선학교를 고교 무상화 대상에서 제외하는 것이었다. 이를 찬동&middot;환영하는 사람들이 거리에 나와 헤이트 데모(혐오 시위)를 격화시킨 것은 이듬해 2013년부터였다. 조선인 살해를 외치는 시위가 주말에 반복되었다.\r\n\r\n한일 관계에서도 아베 정권은 양국 간에 심각한 균열을 가져왔다. 2015년, &lsquo;위안부&rsquo; 문제의 &ldquo;최종적이며 불가역적 해결&rdquo;을 담은 한일 합의가 맺어졌지만, 아베 전 총리는 &lsquo;위안부&rsquo; 당사자들에게 직접 사과하는 것을 거부했다. 또한 징용공 문제와 관련해서는 &ldquo;이미 해결됐다&rdquo;는 자세를 계속 취함으로써 양국 관계는 &lsquo;전후 최악&rsquo;이라는 말을 들을 정도로 악화했고, 지금도 균열을 메우지 못하고 있다.\r\n\r\n즉, 아베 전 총리는 일본 사회에 &lsquo;혐오의 연료&rsquo;를 계속 투하한 것이다. 혐오 조장 문제뿐이 아니다. 재임 중 모리토모(森友)와 가케(加計) 학원에 특혜를 준 &lsquo;학원 스캔들&rsquo;, 정부 주관 행사에 자기 지역 후원회를 초청해 권력 사유화 논란이 일었던 &lsquo;사쿠라 스캔들&rsquo; 등 여러 가지 의혹에 대해 설명할 책임이 있었지만 그는 그렇게 하지 않았다. 이를 비판하는 사람들을 향해 &ldquo;이런 사람들에게 질 수 없다&rdquo;라고 가두에서 외쳤다. 반성과 후회, 사죄와 설명을 할 기회가 그의 죽음으로 영원히 사라진 것이 너무도 아쉽다.\r\n\r\n그런 아베 전 총리를 추모하며 뉴스 앵커들은 검은 옷을 입고, 도쿄타워의 전등을 껐다. 아베 전 총리에 대한 비판이나 공죄(公罪)를 입에 담는 것조차 조심성이 없다고 공격당하게 된다.\r\n\r\n주요 언론은 일제히 이번 사건을 &lsquo;민주주의의 위기&rsquo;라고 보도했다. 과연 그렇게 말할 수 있을까. 권력자의 죽음에 의해 표현의 자유가 빼앗기는 것, 침묵을 강요당하는 것. 그것이야말로 위기라고 할 수 있지 않을까.\r\n\r\n반복하건대 이번 아베 전 총리에 대한 총격 사건은 용납할 수 없는 흉악한 범죄다. 생명을 빼앗는 행위는 절대 인정할 수 없다. 하지만 아베 전 총리가 사회에 남긴 차별의 각인이 그 죽음과 함께 사라지는 것은 아니다. 지금도 휘몰아치는 차별의 폭풍 속에서 빼앗기면 안 되는 말이 반드시 있다.\r\n\r\n번역&middot;문성희 〈슈칸 긴요비〉 편집국장","date":"2022-07-26T06:16:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48044"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"경호 전문경찰관도 막지 못한 아베 피격 순간","partialText":"아베 전 총리의 시신을 실은 차량이 7월12일 장례식을 마친 뒤 도쿄 조조지 사찰을 나서고 있다. ⓒAP Photo\r\n\r\n\r\n\r\n〈시사IN〉과 기사 교류를 맺은 일본의 독립언론 〈슈칸 긴요비(주간 금요일)〉가 아베 신조 전 일본 총리의 피격 현장을 취재했다. 〈슈칸 긴요비〉 제1385호(7월15일)에 게재된 기사를 전재한다.\r\n\r\n참의원 선거 투표일을 이틀 앞둔 7월8일 오전 11시32분, 아베 신조 전 총리(67)는 연설을 하던 나라시의 긴테쓰 야마토사이다이지 역 앞에서 총을 맞고 심폐정지 상태에 빠졌다.\r\n\r\n대낮에 일어난 전 총리 저격 뉴스에 고베에 사는 기자는 곧 현장으로 향했다. 오후 2시 전에 도착했으나 테러가 일어난 역전 도로 주변에서는 아직 수많은 경찰과 관계자들이 뛰어다니고, 상공에는 언론사 헬리콥터가 날아다녔다. 삼엄하고 시끄러운 광경이 계속되고 있었다.\r\n\r\n자민당 사토 게이 후보(이번 참의원 선거에서 당선)를 지원하러 온 아베 전 총리는 오전 11시29분, 가드레일로 사방이 둘러싸인 장소에 설치된 발판에 서서 연설을 시작했다. 2분 뒤 큰 폭발음이 난 뒤 하얀 연기가 올랐다.\r\n\r\n그의 뒤쪽으로 접근해온 남성이 3m 정도 거리에서 총과 비슷한 무기를 들고 두 발의 총탄을 발포했다. 첫 번째 탄알은 급소를 벗어나 관통했다. 두 번째 발포 소리가 난 뒤, 아베 전 총리는 목에서 피를 흘리며 그 자리에 쓰러졌다. 곧바로 남성은 사복 경찰관들에게 붙잡혔다. 살인미수 혐의로 구속된 전 해상자위대원 야마가미 데쓰야(41)가 피의자였다. 야마가미는 아베 전 총리가 숨지면서 살인 혐의로 7월10일, 검찰에 신병이 넘겨졌다.\r\n\r\n현장에서 목격한 사람들의 말에 따라 피격 직후 긴박한 상황을 재구성해본다. 구급차가 도착하기 직전까지 &ldquo;의사나 간호사는 안 계세요? 제발 살려주세요. 제발&hellip;&rdquo;이라고 자민당 관계자가 확성기로 외쳤다. 우연히 현장에 있었던 간호사가 심장 마사지를 시작했고, 인근 병원 의사도 재빨리 달려왔지만 아베 전 총리는 눈을 감은 채 의식이 없었다. 그 뒤 아베 전 총리는 구급차와 닥터헬기로 나라현립의과대학 부속병원으로 긴급 이송됐다.\r\n\r\n현장에서 그의 연설을 듣고 있던 한 여성(67&middot;나라현 거주)은 &ldquo;사토 후보의 연설이 끝나고 아베 전 총리가 연설을 시작한 직후, 쿵 하는 둔탁한 소리가 들렸다. 배후에 젊은 남성이 서 있었고 30~40㎝의 검은 통과 같은 물건으로 아베 전 총리를 겨냥한 채 그에게 다가갔다. 남성은 곧 경찰에 붙잡혔고 저항도 하지 않고 소리도 치지 않은 채 체포에 응했다&rdquo;라고 말했다. 현장에서 그가 &lsquo;총소리&rsquo;라고 인식한 것은 한 발이었다고 한다. &ldquo;총처럼 생기지 않아서 나 자신도 당황하지 않았다. 모두 총이라는 인식 자체가 없어서 도대체 무슨 일이 일어났는지 처음에는 이해하지 못했다. 아베 전 총리에 대해서는 각기 생각이 다르겠지만, 나는 (그의 사망이) 일본의 손실이라고 생각한다.&rdquo;\r\n\r\n사제 총은 철 파이프 두 개를 검은 테이프로 감아서 만들었다. 외형이 정교하지는 않았다. 첫 번째 발포가 실패할 경우에 대비해 두 번 연속 발포할 수 있게 만들어졌다. 야마가미 자신은 &ldquo;원래는 폭발물을 제조하려 했으나 총으로 바꾸었다&rdquo;라고 진술한 것으로 알려졌다.\r\n\r\n경찰은 그의 집을 압수수색해 사제 총과 발사 시험을 한 흔적이 있는 도구 등을 다수 압수했다. 경찰은 사제 무기들이 외형은 투박하고 조잡하지만 폭발력이나 살상 능력은 충분한 것으로 보고 있다. 야마가미는 2002년부터 3년간 히로시마현 구레시의 해상자위대원으로 근무했다. 이때 사제 총의 해체&middot;조립 및 화약을 다루는 방법 등을 습득했다.\r\n\r\n아베 전 총리가 긴급 이송된 나라현립의과대학 부속병원에는 수많은 보도진이 모여 있었다. 필자는 병원 앞에 도착한 뒤 오후 5시30분쯤 전화로 전 총리의 상태를 물었다. &ldquo;상태는 어떤가?&rdquo; &ldquo;기자회견 예정은?&rdquo; 병원 홍보 담당자는 &ldquo;현 시점에서 (기자회견) 예정은 없다&rdquo;라고 답했다. 실은 이때 아베 전 총리는 숨을 거두고 있었다. 도쿄에서 급히 달려온 아베 전 총리의 부인 아베 아키에 씨가 병원에 들어간 것이 오후 5시 직전이었다. 병원 측에 따르면 사망 확인은 오후 5시3분이었다.\r\n\r\n\r\n\r\n7월8일 나라현에서 아베 전 총리를 저격한 야마가미는 범행 직후 경찰관들에게 제압당했다. ⓒAFP PHOTO\r\n\r\n\r\n\r\n&ldquo;원래는 폭발물 제조하려 했다&rdquo;\r\n\r\n오후 6시께부터 기자회견을 한 나라현립의과대학 부속병원 소속 후쿠시마 히데타다 교수는 &ldquo;목 두 곳에 총창이 있었다. 대량 수혈을 했으나 심박은 재개하지 않았다. 실혈사(과다출혈)라고 말할 수 있다. 체내에서 총알은 발견되지 않았다&rdquo;라고 설명했다. &ldquo;아베 전 총리의 표정은 어땠나?&rdquo; 필자의 질문에 후쿠시마 교수는 &ldquo;얼굴을 볼 여유는 없었다&rdquo;라고 답했다. &ldquo;현장에서 즉사한 것이 아니냐?&rdquo;라는 다른 기자의 질문에는 &ldquo;죽은 사람으로 취급하지 않았다&rdquo;라고 대답할 뿐이었다.\r\n\r\n심폐정지가 5분 계속되면 구명률은 25%까지 낮아지고, 8분이 지나면 살릴 가능성은 극히 낮아진다. 현장에서 응급조치를 취한 한 의사는 &ldquo;한눈에 봐도 (구명이) 어렵다고 생각했다. 자발호흡 움직임이 없었다&rdquo;라고 말했다.\r\n\r\n피의자 야마가미의 범행 동기에 대해 7월8일 밤 기자회견을 한 나라현 경찰서 야마무라 가즈히사 수사 제1과장은 &ldquo;(피의자가) 특정한 단체에 원한이 있는데, 아베 전 총리가 그 단체와 연계가 있다고 생각했다고 진술했다&rdquo;라고 밝혔다. &ldquo;어머니가 종교단체에 입신한 뒤 거액의 기부를 했기 때문에 가정이 무너졌다&rdquo;라는 취지의 증언을 했다는 것이다.\r\n\r\n&lsquo;종교단체&rsquo;와 관련해서 현재는 &lsquo;세계평화통일가정연합&rsquo;이라고 명칭을 바꾼 옛 &lsquo;세계기독교통일신영협회&rsquo;(약칭 통일교회) 홍보부는 7월10일 아침 취재에 응해, &ldquo;(야마가미의) 어머니는 우리 교회 신도임이 틀림없습니다&rdquo;라고 말했고 지금도 신도임을 인정했다.\r\n\r\n또한 야마가미의 초등학교&middot;중학교 시절 동창생과 지인 등 관계자도 취재에 응했다. 취재 결과 그의 어머니가 거액의 빚을 지면서까지 통일교회에 기부를 했기 때문에 집안 형편이 매우 빈곤했다. 〈슈칸 긴요비〉가 확인한 바에 따르면, 20년 전에 그의 어머니는 나라 지방법원에서 파산을 선고받았다.\r\n\r\n지난해 9월 〈신분 아카하타〉(일본 공산당 기관지)는 아베 전 총리가 통일교 회계 단체 이벤트에 &lsquo;경의&rsquo;와 &lsquo;칭찬&rsquo;을 표시하는 메시지를 보내는 등 &lsquo;관계&rsquo;를 맺고 있다고 보도했다. 통일교회 &lsquo;영감상술(항아리나 문패 등을 사야 저주가 풀린다며 원가의 최고 수백 배로 강매하는 상술)&rsquo; 피해자를 지원해온 한 변호인은 &ldquo;자민당은 통일교회를 &lsquo;반공의 돌격대&rsquo;로 이용해온 것이 아닌가&rdquo;라고 분석했다.\r\n\r\n&lsquo;천황&rsquo;의 무덤 등이 있는 나라현은 황실 인사들이 방문할 기회도 많기 때문에 나라현 경찰의 경비 능력은 뛰어나다. 그런데 이번에는 도로에 나와 배후에서 당당하게 접근해 발포한 야마가미를 재빨리 알아낼 수 없었고, 첫 번째 폭발음이 난 뒤에도 사복경찰이 달려들어 제압하지 않았고, 아베 전 총리를 피신시킬 수 없었을 뿐 아니라 그의 몸을 낮추는 식의 기본적인 경호 동작도 하지 못했다. 현장에는 경시청이 파견한 SP(요인 경호 전문경찰관) 한 명과 공안경찰을 포함한 사복&middot;제복 경찰관 수십 명이 배치되어 있었는데도 말이다.\r\n\r\n7월9일 저녁 기자회견에서 경호 실수를 인정한 오니즈카 도모아키 나라현 경찰본부장은 &ldquo;경찰관 인생에서 최고 후회되는 일&rdquo;이라고 말했다.\r\n\r\n번역&middot;문성희 〈슈칸 긴요비〉 편집국장","date":"2022-07-26T06:14:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48042"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자들의 시선] 해외 순방 체면 구긴 바이든 대통령","partialText":"이 주의 보도자료\r\n7월18일 국민의힘은 &lsquo;중앙윤리위원회 제5차 회의 결과&rsquo;라는 보도자료를 발표했다. 김성태&middot;염동열 전 의원의 당원권을 3개월 정지한다는 내용이다. 둘은 채용 비리 혐의로 대법원에서 유죄가 확정됐다. 김 전 의원은 딸을 KT 정규직으로 채용시켰다는 혐의 등으로 징역 1년 집행유예 2년, 염 전 의원은 강원랜드 입사 1차에서 10여 명 채용에 관여했다는 혐의로 징역 1년이 최종 선고됐다 국민의힘 중앙윤리위는 &ldquo;그간 당에 대한 기여와 헌신, 1심 무죄(김성태)&rdquo; &ldquo;폐광지역 자녀들에 대한 취업 지원적 성격(염동열)&rdquo; 등을 고려했다고 밝혔다.\r\n\r\n이 주의 인물\r\n조 바이든 미국 대통령이 공개적으로 얼굴을 구겼다. 취임 후 처음 사우디아라비아(사우디)를 방문했다. 그는 대선 후보 시절 언론인 자말 카슈끄지의 암살을 두고 사우디를 &ldquo;국제적으로 왕따시키겠다&rdquo;라고 말했고, 바이든의 취임 이후 미국과 사우디 관계는 냉각됐다. 하지만 러시아의 우크라이나 침공과 인플레이션 등으로 경제가 어려워진 바이든은 그간 기조를 바꿔 사우디를 방문했다. 중동의 안보협력을 외쳤지만, 속내는 석유 증산이었다. 무함마드 빈 살만 왕세자와 주먹인사까지 했지만, 사우디는 추가 생산이 불가하다고 밝혔다.\r\n\r\n\r\n\r\n7월15일(현지시각) 사우디를 방문한 조 바이든 미국 대통령이 무함마드 빈 살만 왕세자와 회담했다.ⓒAFP PHOTO\r\n\r\n\r\n\r\n이 주의 논쟁\r\n대통령실의 &lsquo;사적 채용&rsquo; 논란이 정치권을 달구고 있다. 대통령실에 윤석열 대통령의 지인이자 권성동 국민의힘 대표 직무대행 겸 원내대표의 지역구(강릉) 선관위원이기도 한 우 아무개씨의 아들이 9급 행정요원으로 근무한다는 보도가 나오면서다. 앞서 또 다른 윤 대통령 지인의 아들인 황 아무개씨와, 극우 유투버 안정권씨와 같이 방송을 했다고 알려진 그의 누나 안 아무개씨(사직) 등이 대통령실에 근무한다는 사실도 비판받았다. 또한 나토 정상회의 당시 이원모 대통령실 인사비서관 부인의 동행 등도 지적된 바 있다.","date":"2022-07-26T05:56:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48120"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"중소기업 성장에 날개 달아주는 포스코 기술나눔","partialText":"클래드코리아 배관용접자동화&middot;스마트배관샵 개발팀 모습\r\n\r\n\r\n\r\n포스코가 기술나눔을 통해 중소기업의 신기술 개발, 사업 확장을 지원하며 대기업-중소기업 간 상생 스토리를 만들어가고 있다.\r\n\r\n기술나눔이란, 2013년부터 산업통상자원부와 한국산업기술진흥원이 주관해 공공연구소, 대기업이 보유한 기술을 중소기업에 무료로 제공하는 대&middot;중소 상생협력 지원사업이다. 포스코그룹은 2017년부터 2021년까지 기술나눔을 통해 241개 중소기업에 총 564건의 특허를 무상으로 이전했다.\r\n\r\n일례로 포스코는 기술나눔을 통해 클래드파이프와 배관, 하드페이싱 제품을 전문으로 생산하는 기업 &lsquo;클래드코리아&rsquo;에 총 6건의 특허기술을 이전했다. 그 중 &lsquo;관형소재 용접용 정렬장치&rsquo; 기술은 클래드코리아의 당면과제 해결과 기술 경쟁력 향상에 큰 도움이 되었다.\r\n\r\n클래드코리아는 이 특허 기술을 바로 현장에 적용했고, 수작업에 의존하던 정렬 작업을 반자동으로 전환할 수 있었다. 이로써 생산성이 늘어나는 것은 물론, 작업자의 피로도가 크게 줄었고 납기 단축, 품질 증가 등 효과를 거뒀다.\r\n\r\n공정은 40% 단축했고, 단위작업 당 소요시간을 줄여 생산성을 약 30% 끌어올렸다. 수작업을 기계로 대체함에 따라 사고 발생 가능성도 크게 줄었다.\r\n\r\n한편 기술나눔을 통한 개선을 바탕으로, 클래드코리아는 한 발 더 나아가 신기술 개발까지 반자동 정렬 방식을 자동으로 전환하고 기존 자동 용접 시스템과 연계했다. 지속적인 제어 시스템 개선을 거쳐 국내 최초로 사물인터넷을 활용한 관형소재의 완전한 공장자동화 구현에 성공하였으며, 그 과정에서 클래드코리아가 신규 등록한 특허 수는 29건에 달한다.\r\n\r\n2017년 기술이전으로 받은 특허기술 6건이 4배가 넘는 또 다른 특허로 이어지며 꽃을 피울 수 있었던 배경에는 클래드코리아의 기술과 니즈, 그리고 포스코 기술이전 특허의 완벽한 &lsquo;정렬&rsquo;이 있었다.\r\n\r\n포스코는 향후에도 기술나눔을 통해 기업시민 경영이념 실현을 지속하고 중소기업과의 공생가치 창출을 위해 노력할 계획이다.","date":"2022-07-25T10:21:34.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48060"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘1500원 인상’ 전기료 둘러싼 논쟁에서 빠진 것","partialText":"서울 시내 한 주택가에 설치된 전기 계량기.ⓒ연합뉴스\r\n\r\n\r\n\r\n7월부터 전기요금이 올랐다. 전기요금은 전력량요금, 기후환경요금 등 여러 항목으로 구성된다. 이번에 오른 것은 연료비조정요금인데, ㎾h(킬로와트시)당 5원 올랐다. ㎾h는 1000W짜리 가전제품을 1시간 쓸 때 발생하는 전력소비량으로, TV를 7시간 켤 수 있는 정도다. 아파트에 사는 가정의 경우 월평균 300㎾h를 쓰므로 월 1500원가량 부담이 늘어난다(300㎾h&times;5원=1500원).\r\n\r\n왜 올랐을까? 말 그대로 연료비가 올라서 요금을 조정한 것이다. 공기업인 한국전력공사(한전)는 발전을 담당하는 한전 자회사들과 일부 민간 발전사들에게서 전력을 도매로 사와서 판다. 그런데 2021년 발전량의 34.3%를 차지하는 석탄과 29.2%를 차지하는 LNG(액화천연가스) 가격이 치솟았다. 두 연료의 수입 가격은 국제유가와 연동되는데, 러시아&middot;우크라이나 전쟁이 터지면서 특히 LNG 가격이 크게 올랐다. 한전이 LNG로 만든 전력을 구매하는 데 쓴 금액은 2021년 1분기(1~3월)에는 4조6917억원이었는데 2022년 1분기에는 9조9436억원으로 5조2519억원(112%) 늘었다. 석탄(유연탄)으로 생산된 전력을 구매하는 데 쓴 돈도 2021년 1분기에는 3조9778억원이었으나 2022년 1분기는 6조8131억원으로 2조8353억원(71%) 올랐다. 한전이 올해 1분기 7조7869억원이라는 분기 사상 최대 적자를 낸 배경이다.\r\n\r\n한전의 영업이익은 국제유가와 반비례 관계다. 유가와 연동해 에너지 가격이 오르면 영업손실이 커지고, 유가가 내리면 이익이 나는 구조다. 반면에 전기요금은 그때그때 올리고 내리기가 어렵다. 한전이 산업통상자원부(산자부)에 전기요금 인상을 신청하면 산자부가 &lsquo;물가안정에 관한 법률&rsquo;에 따라 기획재정부와 협의한 뒤, 산자부 산하 전기위원회의 심의를 거쳐서 인가해야 하기 때문이다. 연료비조정요금 제도가 지난해 1월부터 시행되었으나 이 역시 한전이 산자부에 신청하고 산자부가 관계 부처와 협의하는 구조는 똑같다. 정승일 한전 사장은 최근 국민의힘 비공개 강연에서 &ldquo;문재인 정부 5년 동안 전기요금 인상을 열 번 요청했지만 단 한 번만 승인을 받았다&rdquo;라고 주장한 것으로 알려졌다. 물가 통제를 우선시하고 지지율을 신경 쓸 수밖에 없는 선출 권력으로부터 전기요금을 독립적으로 결정해야 한다는 주장이 나오는 이유다.\r\n\r\n물론 이견이 있을 수 있다. 그런데 만약 어떤 이유로 연료비 폭등에 더 취약한 에너지 공급 구조가 되어버렸다면, 독립적으로 전기요금을 결정한들 요금만 요동칠 뿐이다. 유력한 후보로 거론되는 게 &lsquo;탈원전&rsquo;이다. 문재인 정부가 탈원전 정책을 추진하는 바람에 값비싼 LNG 발전 비중이 늘어나 적자 폭이 더 커졌다는 것이다.\r\n\r\n정말 그럴까? 일단 문재인 정부가 탈원전을 추진했는지부터 보자. 탈원전을 추진한 적이 없다고 보기는 어렵다. 원자력발전소를 운영하는 공기업인 한국수력원자력은 월성 1호기를 문재인 대통령 취임 직후인 2017년 6월 조기 폐쇄했다. 그러나 전체 발전량에서 원전이 차지하는 비중은 문재인 정부 동안 2017년 26.8%에서 2021년 27.4%로 0.6%포인트 올랐다. 2018년 23.4%로 떨어지긴 했지만 이 역시 안전점검을 위해 원전이 줄줄이 가동 중단된 측면이 크다. LNG 비중이 커진 것은 석탄발전이 줄어든 것과 더 큰 관련이 있다. 2019년 12월부터 석탄발전소에 대해 정해진 용량의 80%까지만 발전하거나 아예 가동을 정지하도록 하는 &lsquo;미세먼지 계절관리제&rsquo;를 시행했기 때문이다. 그 결과 석탄발전 비중은 2017년 43.1%에서 2021년 34.3%로 8.8%포인트 줄었고, 같은 기간 LNG 비중은 22.8%에서 29.2%로 6.4%포인트 늘어났다.\r\n\r\n석탄&middot;LNG가 한국 발전량의 60% 이상\r\n\r\n2021년 기준 발전단가는 원자력이 ㎾h당 56.15원, 석탄이 99.06원인 데 비해 LNG는 121.70원이다(폐기물이나 안전 비용은 고려되지 않은 수치다). 결국 상대적으로 값싼 원전은 소폭만 늘었고, 석탄은 줄었으나 여전히 발전량에서 가장 큰 비중을 차지하고 있으며, 여기에 단가가 상대적으로 비싼 LNG 비중이 늘어나면서 연료비 변동에 취약한 구조가 만들어졌다고 할 수 있다. 가격 변동이 큰 두 화석연료에 발전량의 60% 이상을 의존해온 한국의 리스크가 현실화한 것이다.\r\n\r\n윤석열 정부는 원전 비중을 지난해 27.4%에서 2030년까지 30% 이상으로 높이겠다고 했다. 문재인 정부 때 건설이 중단된 신한울 3&middot;4호기를 건설하고, 현재 짓고 있는 원전 4기를 예정대로 준공할 계획이다. 문제는 한국이 처한 현실이 녹록지 않다는 점이다. 한국은 2050년 탄소중립을 선언했는데, 이를 달성하려면 지난해 34.3%에 달했던 석탄발전 비중과 29.2%에 달하는 LNG(석탄보다 절반 정도 온실가스를 덜 배출한다) 발전 비중을 당장 대폭 축소해야 한다. 윤석열 정부하에서 원전 비중을 30% 이상으로 늘린다 해도 감당하기 어려운 양이다.\r\n\r\n더 어려운 조건은 이 과정에서 전력 수요가 크게 늘어난다는 사실이다. 전기차에서 보듯 지금껏 화석연료로 쓰던 에너지를 &lsquo;전기&rsquo;로 쓰는 &lsquo;전기화&rsquo;가 진행되기 때문이다. 2018년 총 전력소비량이 526TWh(테라와트시)였다면 2050년에는 1208~1257TWh로 두 배 이상 늘어난다. 탄소배출을 줄이는 일은 전력 수요를 줄이는 일과 병행되어야 가능하다는 얘기다. 한국은 아직 이 길을 가본 적이 없다. 전기요금 인상은 전력 수요를 줄이는 유력한 방법 중 하나인데, 한국은 전기요금이 세계에서 가장 싼 편에 속한다. 한국의 주택용 전기요금은 ㎿h(메가와트시)당 103.9달러로, OECD 평균 170.1달러의 61.1% 수준이며 34개국 중 31위다.\r\n\r\n이런 이야길 하면 &lsquo;산업용 전기요금부터 인상하라&rsquo;는 반박이 나올지도 모른다. 주택용 전기요금을 비싸게 받아 값싼 산업용 전기요금에서 생기는 손실을 메워준다는 논리다. 과거 수십 년간 그랬지만 지금은 좀 다르다. 1994년 주택용 전기요금 대비 산업용 전기요금의 비중은 53.7%였으나 지금은 90%를 넘는다(〈그림 1〉 참조). 한국이 특별히 산업용 전기요금이 주택용보다 더 싼가 하면 그렇지도 않다. 물론 한국의 산업용 전기요금 자체는 분명 싸다. 한국의 산업용 전기요금은 ㎿h당 94.3달러로 OECD 평균 107.3달러의 87.9% 정도다. 비교 가능한 OECD 회원국 33개국 중 22위 수준이다(〈그림 2〉 참조). 다만 주택용 전기요금만큼 압도적으로 싸진 않다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n1973년 오일쇼크를 계기로 전기를 많이 쓸수록 요금이 더 비싸지는 &lsquo;누진제&rsquo;를 주택용 전기요금에만 도입한 것이 억울한 정서를 키운 건 사실이다. 주택용 전기 사용량은 전체 사용량의 15%에 불과하며 산업용이 55%를 차지하는 것도 맞다. 하지만 한국의 전기요금이 많이 싼 편이며 특히 주택용 요금 현실화가 필요하다는 점을 부정하긴 어렵다.\r\n\r\n지금까지의 논의에서 빠진, 가장 논쟁적인 단어가 하나 있다. 바로 &lsquo;공공성&rsquo;이다. 양경수 민주노총 위원장은 7월12일 기자간담회에서 주택용 전기 무상화를 주장했다. &ldquo;한전과 발전사는 (서민을 위해) 적자를 보고 이를 세금으로 충당할 수 있어야 한다. 필수공공재는 세금을 내는 대가로 국민 누구나 무상으로 지원받을 수 있어야 한다.&rdquo; 한전의 지난해 말 기준 부채는 145조7970억원에 달한다. 올해 국가 예산 604조원의 24%에 해당하는 금액이다. 적어도 주택용 전기를 공급하느라 생긴 적자는 &lsquo;착한 적자&rsquo;이기에 정부가 감당해야 한다는 것이다.\r\n\r\n그런데 공공성이란 정말로 전기요금을 깎거나 무상화함으로써 달성할 수 있는 것일까? 만약 그렇게 해서 전력 소비가 유의미하게 줄지 않고 탄소배출 감축이 어려워진다면, 이는 공익에 부합할까? 흔히 &lsquo;전기세&rsquo;라는 말을 쓰지만 세금이 아니라 전기&lsquo;요금&rsquo;이다. 전기 없이는 인간다운 삶을 영위하기 어려우므로 공적인 성격이 있지만, 대가를 지불하고 쓰는 한정된 자원인 만큼 엄밀한 의미의 공공재는 아니다. 세금을 쓴다면 모든 가구의 전기요금을 보조하는 게 아니라 에너지 빈곤층에게 쓰는 편이 더 타당할 수 있다.\r\n\r\n전기의 공공성이란 무엇을 의미하느냐는 질문은 너무나 중요하고도 민감해서 제대로 마주하기가 부담스럽다. 윤석열 정부는 손쉬운 길을 택한 모양새다. &lsquo;공기업의 방만한 경영&rsquo;을 때리기로 한 것이다. &ldquo;한전 스스로 왜 지난 5년간 한전이 이 모양이 됐는지 자성도 필요하다(추경호 경제부총리 겸 기재부 장관).&rdquo; 타깃은 임금이다. &ldquo;본인들 월급 반납하겠다는 건 한 번도 안 했지 않느냐(한덕수 국무총리).&rdquo; 한전 일반 정규직의 1인당 평균 연봉은 2020년 결산 기준 8496만원으로 같은 해 전체 노동자 평균 연봉인 3828만원의 2.2배에 해당한다.\r\n\r\n\r\n\r\n최철호 전국전력노조 위원장은 인건비 논란에 대해 &ldquo;전기요금을 올리지 않겠다는 공약을 못 지키게 되니까 직원들한테 책임을 떠넘기는 프레임이다&rdquo;라고 말했다. ⓒ전국전력노조 제공\r\n\r\n\r\n\r\n인건비 논란에 대해 최철호 전국전력노조 위원장은 &ldquo;전체 비용 중에서 인건비는 3%밖에 안 된다. 장기근속자가 많은 데다 전체 2만3000명 중에서 관리자 5000명과 교대 근무자 6000명이 평균임금을 끌어올리는 면이 크다&rdquo;라고 말했다. &ldquo;우리는 민간이 49% 참여하고 뉴욕 증시에 상장된 공기업이다. 그런데도 기재부가 임금인상률도, 예산&middot;인원&middot;조직도 다 통제하고 관리해왔다. 그래서 문제가 생겼다면 기재부가 책임져야 하는 것 아닌가? 전기요금을 올리지 않겠다는 공약을 못 지키게 되니까 직원들한테 책임을 떠넘기는 프레임이라고 본다. 인건비를 침소봉대하면서 부채의 주범으로 몰이붙이는 저의가 있다. &lsquo;민영화&rsquo;다.&rdquo;\r\n\r\n윤석열 정부가 7월5일 내놓은 &lsquo;새 정부 에너지정책 방향&rsquo;에는 &ldquo;전력구매계약(PPA) 허용범위 확대&rdquo; 등을 통해 &ldquo;독점 판매구조를 점진적으로 해소&rdquo;함으로써 &ldquo;시장원리에 기반한 전력시장&middot;전기요금 체계&rdquo;를 확립하겠다는 내용이 들어가 있다. 반면 추경호 부총리는 &ldquo;철도&middot;전기&middot;가스&middot;공항 민영화는 검토한 적도 없고 앞으로도 검토할 계획이 전혀 없다&rdquo;라고 말했다. 이것은 민영화인가, 아닌가?\r\n\r\n&ldquo;전기 공공성의 의미를 생각해볼 시점&rdquo;\r\n\r\n2001년 이전까지 한전은 발전소에서 전기를 생산하고(발전), 생산한 전기를 변전소로 보내며(송전), 다시 전기를 각 가정이나 기업에 공급한 뒤(배전), 각 가정이나 기업으로부터 돈을 받고 전기를 파는(판매) 모든 일을 독점해왔다. 그러다 IMF 구제금융 조건으로 화력발전 담당 자회사 다섯 곳과 원자력발전 담당 자회사 한 곳으로 발전 업무를 넘겼다. 송전&middot;배전&middot;판매는 한전이 그대로 가져갔다. 문제가 생겼다. 2050년까지 재생에너지 사용 비중을 100%로 만드는 국제적인 프로젝트 &lsquo;RE100&rsquo;에 참여하려는 기업들 발등에 불이 떨어졌다. 석탄이나 LNG, 원전이 아니라 신재생에너지로 만든 전기만 따로 사야 하는데, 한전은 석탄&middot;LNG&middot;원전&middot;신재생에너지 등으로 생산한 전기를 일괄해서 사들인 뒤 평균단가를 매겨 판매해왔다. 이러면 기업이 한전으로부터 신재생에너지만을 따로 구매할 수가 없다. 이에 한전을 중간에 끼우면 기업과 재생에너지 발전사업자가 전력 구매계약을 맺을 수 있는 &lsquo;제3자 PPA&rsquo;를 문재인 정부 때인 2021년 도입했다. 윤석열 정부는 이를 확대할 계획이다.\r\n\r\n지분 매각만이 아니라 정부나 공기업이 소유하거나 운영하던 서비스의 전부 또는 일부를 민간에 넘기는 일을 민영화라고 부른다면, 이를 민영화의 일종이라고 해석할 수도 있다. 전기 판매를 사실상 한전이 독점하고 있는데 다른 주체들이 더 들어오게 하는 방향이기 때문이다. 최철호 전국전력노조 위원장이 그리는 미래는 퍽 어둡다. &ldquo;종전 민영화가 공기업을 매각하는 방식이었다면 지금은 돈 되는 부분만 분리하는 식이다. 철도공사가 강남발 알짜 노선을 SRT에 넘긴 것과 마찬가지다. 소비자한테 선택권을 준다는데, 월 100만원씩 요금을 내는 빌딩 고객은 대기업이 다 빼앗아가고, 한전은 월 1만원도 안 내는 지역 산간 고객들만 남아 적자를 면치 못하게 될 거다. 당장 SK나 KT 같은 통신업자들이 결합상품을 내지 않겠나. 시장지배력을 확보한 뒤엔 수익 극대화를 위해 요금을 올릴 것이다.&rdquo;\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n그럴 수도 있다. 때문에 한전의 역할을 더 키우거나 아예 재국유화해야 한다고 주장하는 이들도 있다. 전국전력노조도 대형 신재생에너지 발전은 한전이 하도록 전기사업법을 개정하길 원한다.\r\n\r\n문제는 신재생에너지다. 신재생에너지는 특성상 전력 생산량이 고르지 않다. 햇빛이 하루 종일 비치거나 바람이 매일같이 부는 게 아니기 때문이다. 에너지 저장장치 기술이 발달하고는 있지만 제한적이다. 한국은 인근 국가와 송&middot;배전 인프라를 공유할 수도 없어 이런 난점이 더 크다. 이런 상황에서는 전기 공급량에 맞춰서 개개인이 수요를 조절하게 하고, 이에 따라 금전적 보상을 주기도 하는 &lsquo;전기 수요의 관리&rsquo;가 중요해진다. 한전이 화석연료와 원전으로 전기를 대량 공급하는 중앙집권적인 시스템을 넘어서, 지역 공기업과 민간기업, 협동조합, 개인들이 지역 단위에서 전기를 생산할 뿐 아니라 판매하고 공급하는 &lsquo;분산형 전원&rsquo; 시스템이 재생에너지와 더 친화적이라고 보는 전문가도 적지 않다.\r\n\r\n이유진 녹색전환연구소 부소장은 &ldquo;민영화할 것이냐 다시 국유화할 것이냐, 산업용 전기요금을 올릴 것이냐 주택용을 올릴 것이냐를 넘어서 질문을 바꿀 필요가 있다&rdquo;라고 말했다. &ldquo;도대체 전기의 공공성이란 무엇을 의미하는지 생각해볼 시점이다. 공기업이 독점해서 싼값에 전기를 공급하는 것이 공공성인가? (민간기업과 협동조합을 포함한) 다양한 행위자들이 작은 발전소가 되어 재생에너지를 사고팔면서도 적절한 공적 규제가 이뤄지는 미래는 공공성에 반하는가? 지금은 이런 논의가 들어설 공간이 별로 없다. 요금을 5원, 10원 올려서 해결될 문제가 아니다. 우리가 가고자 하는 목표를 고려할 때 어떤 전기요금과 규제, 전력시장을 만들지 그려봐야 한다.&rdquo;\r\n\r\n공공에 모든 걸 맡겼을 때 혁신이 더 잘 일어날까? 오래된 주제이지만 기후위기 대응의 한가운데에서는 전혀 새로운 의미를 갖는 질문이 된다. 2021년 발전단가는 태양광이 ㎾h당 93.4원, 풍력이 99.3원으로 원전의 56.1원보다는 비싸다. 기술 발전으로 단가가 싸지기 전까지는 많은 사회적 진통이 예상된다. 약 1500원이 오른 7월 전기요금 통지서 뒤에 숨은, 더 미룰 수 없는 과제다.","date":"2022-07-25T06:53:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48077"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"끝날 것 같았던 코로나 파도 얼마나 거세질까","partialText":"지난 5월12일 이후 코로나19 확진자가 가장 많이 나온 7월12일, 서울 종로구의 낮 풍경. ⓒ연합뉴스\r\n\r\n\r\n\r\n썰물의 시간이 지나고 밀물의 시간이 돌아왔다. 3월 중순 하루 62만명으로 정점을 찍은 뒤 줄어들던 신규 확진자가 15주 만에 상승세를 나타냈다. 기울기는 제법 가파르다. 7월 첫째 주 주간 일평균 확진자 수는 약 1만6000명으로 지난주(약 8500명) 대비 87% 증가했다. 더블링에 가까운 빠르기다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n코로나19 유행 곡선이 오르내리기를 반복하며 파도처럼 출렁이는 건 자연의 이치다. 바이러스의 공격과 인류의 수비가 줄다리기하듯 서로 밀고 당기며 생기는 현상이다. 코로나19에 걸리거나 백신을 맞은 사람들이 늘어나면 해당 인구집단의 면역수준이 높아진다. 인류의 수비력이 커진다고 할 수 있다. 그러면 바이러스의 영토는 줄어들고, 확진자 발생은 감소세로 돌아선다. 한국에서는 지난 3월 이후 6월까지 이 현상을 목격했다(〈그림 1〉 참조).\r\n\r\n이런 힘의 우위는 영원하지 않다. 역전과 재역전을 반복한다. 면역력은 시간이 지날수록 감소하기 때문이다. 한편 바이러스의 공격력이 커지기도 한다. 전 세계적으로 코로나19 재유행을 몰고 온 오미크론 하위 변이 BA.5가 그런 경우다. 방역 당국에 따르면 국내 BA.5 검출률은 6월 둘째 주 1.4%에서 7월 첫째 주 35%로 급격히 증가했다. 미국, 독일, 남아프리카공화국, 포르투갈(〈그림 2〉 참조) 등 세계적 추세처럼 한국에서도 곧 우세종이 될 것으로 점쳐진다.\r\n\r\nBA.5는 오미크론 대유행을 불러왔던 BA.1에서 뻗어 나온 다섯 번째 주목할 만한 돌연변이다. 전파력이 월등하게 높아져 인류를 깜짝 놀라게 했던 BA.1보다도 전파력이 더 강해진 것으로 파악된다. 무엇보다 관심을 끄는 건 면역을 회피하는 능력이다. BA.5는 백신의 감염 예방 효과가 떨어지고, 앞서 오미크론(BA.1)에 걸렸던 사람도 다시 감염되는 사례가 심심치 않게 보고된다. 정부는 주간 확진자 중 재감염 추정 사례 비율이 5월 첫째 주 0.59%에서 6월 다섯째 주 2.87%로 증가 추세라고 밝혔다.\r\n\r\n6월 말부터 나타난 재확산은 한국 인구집단의 수비력(면역)과 바이러스의 공격력 사이 힘의 균형이 역전되면서 촉발되었다고 볼 수 있다. 그렇다면 앞으로 확진자는 얼마나 늘어날까? 올해 상반기 오미크론 대유행처럼 아찔한 규모의 해일이 덮쳐오지는 않을까?\r\n\r\n\r\n\r\n재유행 대응책으로 정부는 4차 백신접종 카드를 꺼내들었다. 사진은 SK바이오사이언스사가 개발한 국산 1호 백신 스카이코비원. ⓒ사진공동취재단\r\n\r\n\r\n\r\n전문가들은 오미크론 1차 유행보다 확진자 곡선의 정점이 낮을 거라는 예상에 대체로 동의한다. 앞서 대규모 감염과 예방접종을 통해 축적된 면역이 어느 정도는 남아 있기 때문이다. 정재훈 가천의대 예방의학교실 교수는 &ldquo;면역수준이 시간에 따라 감소하긴 하지만 오미크론 대유행 이후 긴 시간이 흐른 게 아니기 때문에 완전히 사라지지는 않았다&rdquo;라고 설명했다. BA.5의 재감염 특성에 대해서는 &ldquo;재감염 비율이 지금까지 겪었던 변이들보다 높아졌다는 것이지 100% 면역 회피가 일어난다는 뜻은 아니다&rdquo;라고 말했다. 즉 &lsquo;재감염을 일으키는 변이가 나타났다&rsquo;고 할 때, 이전 감염이나 백신으로 획득한 면역은 스위치를 켰다가 끄듯 &lsquo;제로베이스&rsquo;가 된다기보다 볼륨 다이얼을 돌리는 것처럼 커졌다가 작아지는 연속선상에 놓인 개념으로 이해해야 한다.\r\n\r\n&ldquo;차분함의 미덕이 필요한 때&rdquo;\r\n\r\n한국보다 먼저 BA.5 혹은 가까운 사촌 격인 BA.4가 확산된 다른 나라의 사례를 봐도 BA.5 유행의 봉우리는 BA.1 유행에 미치지 못한다(〈그림 2〉 참조). 7월13일 &lsquo;코로나19 재유행 대응 방안&rsquo;을 논의한 중앙재난안전대책본부 회의에서 중대본부장을 맡고 있는 한덕수 국무총리는 &ldquo;8월 중순에서 9월 말 하루 최대 20만명의 확진자가 발생할 것으로 전망된다&rdquo;라고 말했다. 오미크론 대유행 시기 하루 최다 확진자는 62만명, 주간 일평균 확진자는 40만명 대까지 올라갔다.\r\n\r\nBA.5의 치명률은 기존 오미크론(BA.1)과 비슷할 것으로 과학자들은 추정한다. 오미크론은 알파, 델타 등 앞선 변이와 비교해 전파력이 강해졌지만 병독성은 눈에 띄게 낮아졌다. 한때 2%였던 국내 코로나19 치명률은 올해 5월 0.07% 수준까지 내려갔다. 다만 &ldquo;BA.5는 BA.1보다 폐에서 더 잘 증식한다는 동물실험이나 BA.5 확산이 본격화되며 입원율 증가 조짐이 있는 일부 국가의 사례를 고려할 때, 중증화율과 사망률 추이를 면밀하게 관찰하고 있다&rdquo;라고 질병관리청 관계자는 전했다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n재유행 대응책으로 정부는 4차 백신접종 카드를 꺼내들었다. 60세 이상이던 4차 접종 대상자가 7월18일부터 50세 이상과 성인 기저질환자, 요양시설 등 감염 취약시설 입소&middot;종사자까지 확대된다. 어느 나라든 1&middot;2&middot;3&middot;4차 접종에 쓰이고 있는 백신은 코로나19 유행 초기 우한에서 발견된 &lsquo;오리지널주&rsquo; 기반으로 개발된 백신이다. 알파&rarr;델타&rarr;오미크론으로 올수록 백신이 코로나19에 걸리는 것을 막는 &lsquo;감염 예방 효과&rsquo;는 확연히 떨어지지만, 사망이나 심각한 증상으로부터 신체를 보호하는 &lsquo;중증 예방 효과&rsquo;는 준수하게 유지되는 것으로 나타난다. BA.5에서도 이런 경향은 다르지 않으리라는 게 전문가들의 분석이다.\r\n\r\n사회적 거리두기가 다시 도입될 가능성은 크지 않아 보인다. 방역 당국 관계자는 〈시사IN〉과 통화에서 &ldquo;초과 사망이 급격히 오르는 경우 제한적인 도입 가능성은 열어두고 있지만, 선제적으로 거리두기를 해서 10만명, 20만명 아래로 누르겠다는 정책 목표는 현실적이지 않다&rdquo;라고 말했다. 전파력이 월등이 높아진 오미크론의 특성상 사회적 거리두기라는 수단이 예전만큼 유용하지 못한 측면도 있다. 중국처럼 몇 주간 강도 높은 봉쇄를 취하지 않는다면 앞선 유행주들보다 한층 날쌔진 이 바이러스의 발을 묶을 수 없다. 지난 6월 신설된 국가감염병위기자문위원회 위원장을 맡은 정기석 한림대 의대 호흡기내과 교수는 &ldquo;이제 (젊은 층은) 좀 걸려도 약하게 앓고 넘어가고, 요양시설처럼 고위험군은 철저하게 전파를 차단하되 걸리면 치료제를 빨리 투여해서 상태가 악화되지 않도록 하는 방식으로 가야지, 사회적 거리두기는 정부가 할 일이 아니다&rdquo;라고 말했다.\r\n\r\nBA.5 유행이 지나간 뒤에도 코로나19 유행 곡선은 끊임없이 출렁거릴 것이다. 그때마다 면역수준이 점진적으로 축적되며 진폭이 줄어드는 방향으로 전개되길 바라지만, 예상치 못한 변이가 출현해 힘의 균형이 바이러스 쪽으로 크게 쏠릴 수도 있다. 팬데믹을 거쳐 엔데믹으로 가는 과정은 육지가 아니라 배를 타고 넘실대는 파도를 헤쳐 가는 항해에 가깝다. 임승관 경기도의료원 안성병원장은 &ldquo;불확실성이 지배하는 이 게임에서 인류에게 유리한 속성은 &lsquo;웨이브&rsquo;가 반복된다는 것이다. 지나간 일을 흘려보낼 게 아니라 돌아보고 성찰해야 한다. 그동안 총력 대응이 기치였다면 차분함의 미덕이 필요한 때이다&rdquo;라고 말했다.","date":"2022-07-25T06:51:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48062"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[편집국장의 편지] 윤석열 정부의 좋은 말 대잔치","partialText":"윤석열 대통령이 7월7일 충북 청주시 충북대학교에서 열린 2022 국가재정전략회의에 참석했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n재정과 건전성. 국어사전에서 각각 찾아보면 &lsquo;국가 또는 자치단체가 행정 활동이나 공공정책을 시행하기 위하여 자금을 만들어 관리하고 이용하는 경제활동&rsquo; &lsquo;온전하고 탈이 없이 튼튼한 상태의 성질&rsquo;을 뜻한다. 단어를 조합해 &lsquo;나라의 재정이 건전성을 유지해야지&rsquo; 하면 꽤 그럴듯하게 들린다. 그런데 이 그럴듯한 말이 항상 정답일까?\r\n\r\n7월7일 정부가 &lsquo;2022 국가재정전략회의&rsquo;를 열었다. 올해 기준 국내총생산(GDP) 대비 5% 수준인 관리재정수지 적자를 코로나19 이전 수준인 3% 이내로 개선하겠다는 재정운용 방향을 논의했다. &lsquo;건전재정&rsquo;이라는 이름으로 과거 보수 정부의 &lsquo;긴축&rsquo; 기조로 돌아가겠다는 뜻이다. 또 2027년 국내총생산 대비 국가채무 비율 목표를 &lsquo;50%대 중반&rsquo;으로 잡았다. 재정준칙 한도를 법률에 명시해 높은 수준의 구속력을 확보하겠다고도 했다.\r\n\r\n말은 그럴듯한데 &lsquo;어떻게?&rsquo;는 아리송하다. 재정수지를 좋게 하려면 둘 중 하나다. 조세수입을 늘리거나, 지출을 줄여야 한다. 윤석열 정부는 법인세 최고세율 인하와 종부세 등 보유세 감세를 추진하고 있다. 세 부담을 줄이겠다고 했으니 &lsquo;건전재정&rsquo;을 하려면 지출을 줄이는 수밖에 없다. 그런데 어떤 지출을 줄일 것인지 하는 &lsquo;지출 구조조정&rsquo;의 구체적 계획은 밝히지 않는다. 정부가 내년도 예산안에서 어떤 지출 항목을 얼마나 빼는지 꼼꼼히 지켜봐야 할 듯하다. 또 고령화가 급속히 진행되면 그만큼 노인이 많아지므로 복지 수요가 크게 늘어난다. 추가적인 복지 확충이 없어도 2027년에는 국가채무 비율이 50%대 중반에 이른다는 전망이 나오는데, 이를 어떻게 할 것인지도 답이 마땅치 않다. 재정준칙을 법률로 정해놓으면, 그게 올가미가 되어 정부가 재정정책을 탄력적으로 실행하기 어려울 수 있다는 비판도 나온다.\r\n\r\n고물가와 금리인상 등으로 경기가 불안정하다. 이어 경기후퇴도 우려된다. 경기가 나빠지면 경제적 취약계층이 가장 큰 타격을 입는 게 그간의 경험이다. 그런데 추경호 경제부총리는 물가상승을 자극할 수 있다며 임금인상 억제를 주문하고 있고, 취약계층 보호에 나서야 할 정부는 자기 허리띠를 졸라매겠다고 한다. 감세를 하면서 건전재정을 달성하고, 어떻게 지출을 줄일지는 밝히지 않으면서 (재정지출이 필요한) 민생은 챙기겠다고 한다. &lsquo;좋은 말 대잔치&rsquo;다. 좋은 말을 죄다 모아놓았는데, 어째 &lsquo;미션 임파서블&rsquo;로 읽힌다.","date":"2022-07-25T06:30:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48115"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자들의 시선] 술에 진심인 ‘파티게이트’ 장본인","partialText":"이 주의 에어컨 온도\r\n여름철 전력수요 문제에 빨간불이 켜진 가운데 윤석열 대통령이 공공기관 냉방 적정 온도(28℃)보다 낮은 21℃에서 회의를 진행했다는 주장이 나왔다. 윤 대통령은 7월14일 프레스센터 신용회복위원회에서 비상경제민생회의를 주재했는데 당시 에어컨에 21℃라는 숫자가 나타났다. 전날 산자부가 여름철 전력수요를 우려하며 공공기관의 솔선수범을 당부한 터라 논란이 커졌다. 이를 두고 21℃는 현재 온도가 아닌 &lsquo;희망 온도&rsquo;라는 반론이 나왔으나 〈오마이뉴스〉가 에어컨 업체 등을 통해 확인한 결과 현재 온도로 밝혀졌다.\r\n\r\n이 주의 인물\r\n&lsquo;브렉시트&rsquo;라는 위업(?)을 달성했으나 잇따른 실책으로 총리직에서 물러나게 된 보리스 존슨 영국 총리가 연일 비판의 도마에 오르고 있다. 7월17일 영국 언론의 보도에 따르면, 사상 처음으로 영국에 &lsquo;적색 폭염경보&rsquo;가 발령된 가운데 보리스 존슨은 긴급 국무회의에 불참하고 총리 별장에서 자신의 송별 파티를 열었다. 보리스 존슨은 코로나19 봉쇄 기간 중 방역수칙을 어기고 술판을 벌인 &lsquo;파티게이트&rsquo;로 여론의 뭇매를 맞은 바 있다. 앤절라 레이너 노동당 부대표는 &ldquo;존슨 총리는 영국이 들끓을 때 파티를 준비한다&rdquo;라고 비판했다.\r\n\r\n\r\n\r\n보리스 존슨 영국 총리.ⓒAP Photo\r\n\r\n\r\n\r\n이 주의 단체\r\n산업재해를 줄이기 위한 시민감시단이 등장했다. 인권연대는 7월19일 기자회견을 열고 산업재해감시단이 출범한다고 밝혔다. 감시단은 산재 발생 위험이 높은 사업장에서 산재 관련 안전점검 활동을 벌일 계획이다. 감시단의 첫 활동은 여름철 폭염으로 인한 산재 예방이다. 감시단은 &ldquo;산재 사망의 상당수는 간단한 예방 조처만 있었어도 막을 수 있는 것이었다. 노동자 안전과 건강을 뒷전으로 한 기업을 찾아내 개선을 요구할 것이다&rdquo;라고 밝혔다. 단장은 주수욱 천주교 서울대교구 원로사제가 맡는다.","date":"2022-07-25T06:23:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48119"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[말말말] “공무원 시험 합격은 권성동~”","partialText":"국민의힘 권성동 원내대표.ⓒ국회사진취재단\r\n\r\n\r\n\r\n&ldquo;공무원 시험 합격은 권성동~&rdquo;\r\n\r\n권성동 국민의힘 대표 직무대행 겸 원내대표의 &lsquo;대통령실 사적 채용&rsquo; 해명을 두고 나온 패러디 문구. 권 직무대행은 7월15일 기자들과 만난 자리에서 윤석열 대통령의 지인의 아들 우 아무개씨가 대통령실 직원으로 채용된 데에 대해 &ldquo;내가 추천했다. 장제원 의원에게 대통령실에 넣어주라고 압력을 넣었다. 그래도 7급에 넣어줄 줄 알았는데 9급이더라. (우씨가) 최저임금보다 10만원 조금 더 받는다. 내가 미안하더라. 최저임금 받고 서울에서 어떻게 사나, 강릉 촌놈이&rdquo;라고 말해. 닷새 뒤 &ldquo;청년 여러분께 상처를 주었다면 사과드린다&rdquo;라고 수습. 하지만 공무원 시험 학원의 CM송만큼이나 머릿속에 착착 달라붙는 &lsquo;윤핵관&rsquo;의 거침없는 발언은 아마 쉽게 잊히지 않을 듯.\r\n\r\n&nbsp;\r\n\r\n&ldquo;컴퓨터 빈 화면이 공개된 사진 같은 것들이 있었지 않습니까. 이런 것은 참모들이 미리 스크리닝했어야죠.&rdquo;\r\n\r\n김용태 국민의힘 최고위원이 7월19일 〈시사IN〉 유튜브 라이브 &lsquo;정치 왜 그래?&rsquo;의 &lsquo;왜 그래 콜센터&rsquo;에 출연해 한 말. 김 최고위원은 윤석열 대통령 지지율 하락세를 대통령실 참모들이 더 심각히 받아들여야 한다며 이렇게 말해. &ldquo;대통령의 사진이나 행동은 다 메시지가 될 수 있고, 국민들께 드리는 어떤 메시지인데 참모들이 사전에 발견하지 못하고 공개되었다는 것 자체가 문제 있다고 본다&rdquo;라고도 덧붙여. 대통령실은 지난 7월3일 나토 정상회담에 참석한 윤 대통령이 &lsquo;회담 전 자료를 검토하는 모습&rsquo;이라며 텅 빈 모니터와 백지를 바라보는 사진을 공개해 조롱받은 바 있어.\r\n\r\n&nbsp;\r\n\r\n&ldquo;원인 알면 어느 정부나 잘 해결했겠죠.&rdquo;\r\n\r\n윤석열 대통령이 자신의 국정운영 지지율 하락에 대해 한 말. 윤 대통령은 7월19일 용산 집무실 출근길에 기자들이 지지율 하락 원인을 어떻게 보고 있는지 묻자 이렇게 답해. 최근 발표된 여러 여론조사 결과들에서 윤 대통령의 국정운영 부정 평가가 처음으로 60%대를 넘어. 반면 긍정 평가는 30% 초반대. 부정 평가 사유는 &lsquo;인사&rsquo; &lsquo;경험&middot;자질 부족/무능함&rsquo; 따위. 윤 대통령은 &ldquo;원인은 언론이 잘 아시지 않습니까&rdquo;라고도 말해. 그러게, 언론에도 나오고 여론조사에도 나오는데 본인은 왜 모르겠다는 건지.\r\n\r\n&nbsp;\r\n\r\n&ldquo;내 커리어가 성공하길 바라고 가사 분담 의지가 있는 배우자를 만난 게 나의 커리어 성공의 핵심 요인.&rdquo;\r\n\r\n재닛 옐런 미국 재무장관이 한국은행 여성 직원들과의 간담회에서 한 말. 옐런 장관은 미국 경제학계와 정부 조직에서 여러 차례 &lsquo;여성 최초&rsquo;를 기록한 인물. 그의 남편은 노벨 경제학상 수상자인 조지 애컬로프. 일&middot;가정 양립은 여성만의 과업이 아니라는 것을 증명해낸 부부.\r\n\r\n&nbsp;\r\n\r\n&ldquo;우리는 더 심한 극한기후를 보게 될 것이다.&rdquo;\r\n\r\n페테리 탈라스 세계기상기구(WMO) 사무총장이 7월19일 기자회견에서 한 말. 최근 유럽과 미국 등에서 연일 40℃를 넘기는 기록적인 폭염이 이어지고 있는 가운데 나온 경고. 이번 여름 폭염으로 7월19일까지 보고된 사망자 수는 유럽에서만 1700명이 넘어. 하지만 전문가들은 이제 시작이라는 우울한 예측을 내놔. 탈라스 사무총장은 &ldquo;폭염은 점점 더 잦아지고 있으며 이러한 경향은 기후위기 완화 노력의 성공과 무관하게 적어도 2060년대까지는 지속될 것&rdquo;이라며 &ldquo;미래에는 지금과 같은 폭염이 &lsquo;정상&rsquo;으로 간주될 것&rdquo;이라고도 예측해.\r\n\r\n\r\n\r\n페테리 탈라스 세계기상기구(WMO) 사무총장.ⓒEPA\r\n\r\n\r\n\r\n\r\n&nbsp;","date":"2022-07-25T06:22:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48094"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[새로 나온 책] 세상에 이렇게 다양한 드라마가 있었나","partialText":"드라마의 말들\r\n오수경 지음, 유유 펴냄\r\n\r\n&ldquo;드라마는 &lsquo;퇴행&rsquo;과 &lsquo;지향&rsquo; 사이 어딘가에 존재한다.&rdquo;\r\n\r\n충격받은 표정의 남성이 주르륵 오렌지주스를 흘리는 장면은 〈아무튼, 아침 드라마〉라는 책 표지일 정도로 유명한 &lsquo;밈&rsquo;이다. 출처가 MBC 아침 드라마 〈사랑했나 봐〉(2012)라는 것까지 아는 사람은 매우 드물 터. 저자는 &ldquo;이 장면을 무려 실시간으로 본 영광을 누렸다는 게 드라마 덕후로서 내가 가진 은근한 자부심이다&rdquo;라고 쓴다. 어느 장르든 작품이 다 말하지 않았거나 못한 것까지 섬세히 살피는 덕후의 존재가 결국 작품을 완성한다. 책에 실린 드라마 대사와 작품 목록을 일별하다 보면 세상에 이렇게 다양한 드라마가 있었나 하는 점이 새삼 놀랍고, 그 안에서 쓸모와 의미를 발굴하는 저자의 다정과 정성에 끝내 감탄하게 된다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n말을 거는 건축\r\n정태종&middot;안대환&middot;엄준식 지음, 한겨레출판 펴냄\r\n\r\n&ldquo;&lsquo;내를 건너서 숲으로&rsquo; 도서관은 그 이름에 모든 것이 담겨 있다.&rdquo;\r\n\r\n서울 은평구 증산로 17길. 2차선 도로 양쪽이 근린생활 건물로 빼곡하다. 그 사이, 삼각 패턴으로 뒤편 비단산의 형상을 곳곳에 담은 건축물이 눈에 띈다. 윤동주 시인의 〈새로운 길〉 &lsquo;내를 건너서 숲으로/ 고개를 넘어서 마을로&rsquo;에서 이름을 따온 도서관이다.\r\n건축가 3인이 저마다 시각으로 일상 공간에서 만날 수 있는 전국 30개 건축물을 소개한다. 건축문화가 꽃피기 시작하면서 이제 우리도 해외여행에서나 볼 수 있는 건축물을 마을버스 타고 찾아간다. 전문가의 시각이 담겼지만 이해하기 쉽게 썼다. 저자들이 직접 현장을 찾아 찍은 150컷 사진도 담겼다. 여름 휴가철에 챙겨 갈 만한 책이다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n서평의 언어\r\n메리케이 윌머스 지음, 송섬별 옮김, 돌베개 펴냄\r\n\r\n&ldquo;클리셰를 피해보려 애쓴 것이 가상하기는 하지만 그 결과 혼란스러운 표현이 탄생할 때도 있다.&rdquo;\r\n\r\n책은 협업의 결과물이다. 저자는 독보적인 존재처럼 보이지만 그를 발견하고 북돋아 &lsquo;상품&rsquo;으로 만들어내기까지 무수한 손이 필요하다. 서평지 〈런던 리뷰 오브 북스〉(LRB)를 만들고 성장시킨 저자는 그러한 그림자 노동의 총지휘자였다. 드문 여성 편집자이기도 했다. 타인의 글을 돌보는 와중에 틈틈이 써내려간 자신의 &lsquo;단편&rsquo;(LRB에서는 기사나 리뷰라는 표현을 쓰지 않는다)을 묶은 책이다. 표제작인 &lsquo;서평의 언어&rsquo;는 서평가가 써서는 안 되는 단어들을 알려준다. &ldquo;근사한, 재미있는, 대단한 같은 형용사다.&rdquo; 하지만 그의 글을 따라 읽다 보면 그런 단어들을 생각하지 않기란 어렵다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n핵전쟁 위기\r\n세르히 플로히 지음, 허승철 옮김, 삼인 펴냄\r\n\r\n&ldquo;오늘날의 모스크바-워싱턴 관계는 냉전이 최고조에 달했을 때의 관계와 유사한 점이 많다.&rdquo;\r\n\r\n쿠바 미사일 위기는 역사학, 정치학, 국제관계학 등에서 수많은 책을 쏟아내게 한 사건이다. &lsquo;케네디가 움츠러들지 않았고, 최측근 참모들이 관여한 의사결정 덕분에&rsquo; 위기를 벗어났다는 게 기존 담론이다. 우크라이나 출신 하버드 대학 역사학과 교수이자 논픽션 작가인 저자는 이 담론에 도전한다. 저자는 새롭게 발굴된 옛 소련(러시아) 문서고 자료, 우크라이나에 보관된 KGB 자료를 활용했다. 1962년 당시 케네디(미국), 흐루쇼프(소련), 카스트로(쿠바)의 오해와 착각과 오판의 순간들을 한 편의 소설처럼 그려냈다. 우크라이나 전쟁, 북핵 위기 국면에 시사점을 던져준다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n아이돌이 된 국가\r\n류하이룽 편저, 김태연&middot;이현정&middot;홍주연 옮김, 갈무리 펴냄\r\n\r\n&ldquo;아이돌을 사랑하듯 네 나라를 사랑하라.&rdquo;\r\n\r\n2015년 아이돌 그룹 트와이스의 멤버 쯔위가 국내 방송에 출연해 타이완과 한국 국기를 함께 흔들었다. 분노한 중국 누리꾼들은 인터넷 커뮤니티 &lsquo;디바&rsquo;를 중심으로 뭉쳤다. &lsquo;디바가 출정하면 풀 한 포기도 안 남는다&rsquo;는 구호 아래 독립을 지지하는 타이완 언론사와 정치인 등의 페이스북을 습격했다. &lsquo;디바 출정&rsquo;이라 불린 이 사건은 중국 누리꾼의 민족주의 성향을 만천하에 보여줬다.\r\n중국 사이버 민족주의의 새로운 경향을 심도 있게 분석한 책이다. 증오, 분노, 현실세계에서의 행동을 특징으로 하던 중국의 전통적 민족주의가 왜 &lsquo;디바 출정&rsquo;과 같은 팬덤 민족주의로 진화했는지 설명한다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n프로필 사회\r\n한스 게오로크 묄러 외 지음, 김한슬기 옮김, 생각이음 펴냄\r\n\r\n&ldquo;프로필은 단순히 보이는 게 아니라 보이는 것처럼 보이게 하는 일종의 자아 이미지다.&rdquo;\r\n\r\n메신저 프로필에 아무 사진도 없는 사람들이 있다. 어느 순간 그마저 &lsquo;메시지&rsquo;가 됐다. 고양이 사진을 올린 사람은? 여행지에서 찍은 사진을 올린 사람은? 온라인으로 더 많이 연결되면 될수록 작은 프로필 사진 속 암시와 상징이 중요해졌다. 마침내 내가 누구인지 거듭 표현해야 하는 &lsquo;숙제를 떠안은 기분&rsquo;은 현대인 공통의 것이 됐다. 타인을 이해하는 작은 파편인 &lsquo;프로필&rsquo;에서 우리는 무엇을 읽어야 할까? 책은 진정성과 성실성보다 중요해진 &lsquo;프로필 큐레이팅&rsquo;의 기묘한 의미와 의도를 곱씹는다. 책을 읽는 중간중간 메신저 사진을 바꾸고 싶은 욕구를 참기 힘들지 모른다.","date":"2022-07-24T08:49:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48026"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"영화 ‘엘비스’를 보기 전에 알아두면 좋은 것들","partialText":"엘비스 프레슬리의 일대기를 그린 영화 〈엘비스〉.\r\n\r\n\r\n\r\n영화 〈엘비스〉를 봤다. 제목처럼 &lsquo;로큰롤의 왕&rsquo;이라 불렸던 엘비스 프레슬리의 일대기를 그린 작품이다. 만약 당신이 엘비스를 자세히 알고 싶다면 먼저 블루스라는 뿌리부터 알아야 한다. 블루스란 무엇인가. 아프리카 흑인 노예가 미국, 그중에서도 남부 쪽에서 창조한 음악이다. 한데 아프리카 흑인이 미국에만 간 게 아니다. 브라질에도 갔다. 이 음악을 삼바라고 부른다. 아프리카 흑인은 쿠바에도 갔다. 이 음악을 &lsquo;쏜(Son)&rsquo;이라 부른다. 〈부에나 비스타 소셜 클럽〉이 다루고 있는 바로 그 음악이다.\r\n\r\n엘비스 프레슬리는 블루스, 더 정확하게 말하면 &lsquo;리듬 앤(드) 블루스&rsquo;의 세례를 받은 가수였다. 리듬 앤 블루스는 블루스가 북부 시카고로 진출해 대도시화된 음악이라고 보면 된다. 어쿠스틱이 아닌 일렉트릭 기타 중심이라는 이유에서 일렉트릭 블루스라고도 부르고, 도시 이름을 따서 시카고 블루스라고도 표현한다. 미묘한 차이가 없진 않지만 거의 같은 의미로 봐도 무방하다. 시카고 블루스박물관에 직접 가서 현지 전문가에게 다 확인한 거니까 믿어도 좋다.\r\n\r\n그렇다면 질문이 남는다. 리듬 앤 블루스와 로큰롤 사이의 연관성을 설명해야 한다. 간단하다. 리듬 앤 블루스에 백인 컨트리를 양념처럼 뿌린 결과물이 로큰롤이다. 이는 영화 〈엘비스〉에서 &lsquo;컨트리 플레이버(Country Flavor)&rsquo;라는 대사를 통해 절묘하게 표현된다.\r\n\r\n기실 당시 미국은 엘비스가 탄생하기 위한 밑그림이 다 마련된 상태였다. 그중 경제적 배경이 가장 컸다. 제2차 세계대전이 터진 후 미국은 대규모의 노동력이 필요한 상황이었다. 그러나 수요에 비해 공급이 모자랐다. 이를 타개하기 위해 미국 정부는 다음 같은 정책을 펼쳤다. 미성년자라도 성인과 동일한 임금을 받게 한 것이다. 그 결과 1949년 미국 음반 구매자들 중 약 3분의 1이 21세 이하였다고 한다. TV 보급도 중요하다. 1946년 미국에는 총 6000대의 TV가 보급되어 있었다. 이 수치가 1948년이 되면 300만 대로 훌쩍 뛴다. 1951년에는 무려 1200만 대로 늘어난다.\r\n\r\n이런 배경이 더해지면서 미국 역사상 최초로 &lsquo;10대 문화&rsquo;라는 개념이 탄생했다. 이전까지 미국 10대들은 가족이 듣는 음악을 함께 들었다. 대개 스윙 재즈였다. 한데 처음으로 세대 간 균열이 발생했다. 즉, 부모 세대와 다른 음악을 듣길 원했던 것이다. 이게 바로 로큰롤, 즉 엘비스였다. 하나 더 있다. TV에 출연하려면 다음 조건이 필수였다. 잘생겨야 했고, 백인이어야 했다. 그러면서도 10대가 요구하는 흑인 알앤비에 기반한 로큰롤을 끝내주게 잘 불러야 했다.\r\n\r\n단언컨대 엘비스 프레슬리는 천재였다. 다른 가수라면 긴 세월에 걸쳐 겨우 찾아낼 소리를 그는 생각해볼 필요도 없다는 듯 단번에 해냈다. 비평가 밥 스탠리의 찬사 그대로 &ldquo;가장 동떨어진 것처럼 보였던 흑인 알앤비와 백인 컨트리를 세상에서 가장 자연스러운 것처럼 섞어낸&rdquo; 첫 슈퍼스타가 바로 엘비스 프레슬리였다. 진심 추천하고 싶다. 적어도 음악적인 관점에서 보자면 〈엘비스〉는 거의 만점에 가까운 작품이라고 확신한다. 나는 원래 배즈 루어먼 감독의 팬이 아니었다. 그의 필모그래피 중 인상 깊게 본 영화가 하나도 없다. 영화 〈엘비스〉는 내가 처음으로 사랑에 빠진 배즈 루어먼 영화로 기억될 것이다.","date":"2022-07-24T08:49:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48021"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"성게 함부로 못 먹겠다 해녀 숨비 소리 들려서","partialText":"해녀들이 잡아온 성게는 손이 많이 간다. ⓒ최갑수 작가\r\n\r\n\r\n\r\n개업한 후배 술집에 갔더니 안주 하나를 슬쩍 내놓았다. 성게다. 속초 어딘가에서 해녀가 땄다고 한다. 나는 성게를 그다지 좋아하지 않는다. 옆자리 친구가 다 먹었다.\r\n\r\n&ldquo;살살 녹는다, 야.&rdquo; 일식집 요리사들은 성게 구하느라 녹는다. 국산 성게가 모자라기도 하고, 초밥 쥐기에 적당하지 않은 모양이 많아서 수입도 많이 쓴다. 저 추운 홋카이도 성게를 최고로 치는 요리사도 있다. 이른바 &lsquo;헤비급 오마카세&rsquo;라는 게 있다. 값도 비싸고 온갖 진미를 실력껏 내는 집을 말하는데, 이런 집일수록 계절 불문하고 성게가 빠지면 안 된다. 성게는 말하자면, 한국 고급 미식의 최고급 재료라 할 수 있다. 내가 시칠리아 앞바다에서 일할 때 해변에 깔린 놈들을 우연히 발견했다. 이런 횡재가! 열심히 줍자 주인이 일갈했다.\r\n\r\n\r\n\r\n성게는 내장, 막 등을 핀셋으로 집어내야 한다. ⓒ박찬일 제공\r\n\r\n\r\n\r\n&ldquo;그거, 까다가는 다른 일을 못한다. 버려라.&rdquo;\r\n\r\n성게알은 알이면서 알이 아니다. 성게알이라고 불려도 되지만, 틀리기도 하다. 성게의 생식소인데, 암놈이 알을 배면 또 생식소가 알 그 자체다. 그러니 성게알이 틀린 말이네 어쩌네 할 필요도 없다. 생각해보면, 성게는 무서운 번식 의지가 있는 생물이다. 물고기처럼 헤엄도 못 치지, 빨리 움직일 수도 없지 그러니 알을 잔뜩 품기로 작정한 것 같다. 오냐, 날 잡아 먹어라. 대신 많이 낳으리라. 이런 걸 진화라고 하는 것인지. 그래서 보라성게 같은 놈들이 많으면 바다 어장이 황폐화되는 징후라고도 본다. 해조 같은 걸 다 먹어치워 놈들만 남은 셈이니까. 성게알 작업은 심한 노동이다. 칼로 중간을 푹 찔러 배를 가른다. 두 쪽으로 벌어진 성게의 알을 조심스레 찻숟가락 같은 도구로 퍼낸다. 그게 다가 아니다. 성게도 생물이라 내장이 있다. 검고 쓸모없는 내장이며 막을 핀셋으로 집어내야 한다. 수백 마리를 까봐야 500g 한 통 채우기도 힘들다. 해녀들이 제일 싫어하는 작업이 성게다. 멍게며, 소라며, 전복은 따서 달면 그만인데 성게는 뒷작업이 많다. 허리를 부러뜨리는 일이다.\r\n\r\n그렇게 작업장에서 허리를 구부리고, 해녀가 작업하는 모습을 보고 나면 그 보드랍고 고운 성게가 목에서 걸린다. &lsquo;모르는 게 약&rsquo;이라는 말이 여기서 나온 듯하다.\r\n\r\n살아서 다행이라는 숨비 소리\r\n\r\n가을에 말똥성게는 해변에 가서 줍는다. 물론 어촌계의 몫이고, 해녀의 일이다. 마을 해녀들이 다 나와서 일하는데, 이때는 실력이 남만 못한 하군 해녀들, 허리 아파 쉬던 해녀들, 심지어 인지장애가 온 노인 해녀들도 작업에 나온다. 그저 허리를 굽혀 줍기만 하면 수확할 수 있는 일이기 때문이다. 해녀들의 동지애는 무섭다.\r\n\r\n\r\n\r\n해녀들이 먹는 깔때기국수. 미역을 넣고 끓인다.ⓒ박찬일 제공\r\n\r\n\r\n\r\n평소 수입이 없던 해녀들에게 기꺼이 일을 주려는 거다. 이래서 또 누군가는 말똥성게를 못 먹는다. 그 뜨거운 마음이 걸려서 그럴 것이다.\r\n\r\n해녀는 상군-중군-하군 해녀로 대충 나눈다. 실력순이다. 군대 계급처럼 이마에 붙이는 거는 아니어도 대충 그렇게 알고들 산다. 하군은 위로 올라가려고 기를 쓴다. 명예도 그렇지만 수입이 나아진다. 저 바다 몇 발 길이만 더 나아가도 사는 어종이 다르고 크기가 다르다. 상군의 실력으로 따면 씨알이 굵다. 숨이 안 되고 훈련이 모자라면 못 나간다. 맨숨으로 버텨야 하므로 흔히들 삶과 죽음이 한 팔 길이로 달라진다고 한다. 무리하면 큰일 난다.\r\n\r\n언젠가 경상도 해안에서 팔자 좋은 바다 구경꾼이 되었다. 바다 보기에 좋은 곳이 우리나라 해안엔 널렸다. 구경하다가 배가 고프면 걱정을 말라. &lsquo;북경&rsquo;의 짜장면과 브랜드 통닭도 배달된다. 심지어 쟁반에 고이 받쳐서 커피며 율무차도 배달된다. 멀리서 해녀들이 작업을 한다. 오래 그 장면을 보다 보면 괴이한 소리를 듣게 된다. 제주 해녀들은 휘파람 불듯 &lsquo;호오이 호이~&rsquo; 하고 들린다고 하는데, 경상도 해안에서는 그렇게 들리지 않았다.\r\n\r\n&ldquo;아아아! 으어어어, 어흐.&rdquo; 내 귀에 들린 소리를 옮겨본 것이다. 처음엔 비명 소리인 줄 알았다. 어딘가 크게 다쳐서 고통스러운 신음을 내뱉는 것처럼 들렸다. 이내 그것이 해녀가 참았던 숨을 터뜨리는 소리였다는 걸 알았다. 숨을 골라야 다시 자맥질을 해서 해산물을 따러 갈 수 있다. 해녀가 깊이, 고개를 젖히면서 숨을 들이마신다. 삶을 허파에 채우고 다시 들어간다. 내가 시인이라면 이렇게 쓸 것 같다.\r\n\r\n\r\n숨비 소리,\r\n살아서 다행이라는 소리\r\n억장 안속에서 나는 소리\r\n먹고사는 일이 엄중하다고 백수들 꾸짖는 소리\r\n숨비 소리는 살아 있다는 소리\r\n다시 바닷속으로 살러 가는 소리\r\n\r\n\r\n내 밑의 동생뻘은 못 봤다. 해녀는 이제 최하가 예순 줄이다. 보통 예순 중후반, 칠십 초반이 제일 많다. 아마도, 해녀는 이제 사라질 것이다. 바다 보던 날, 어느 해녀가 장비를 챙겨 입수하면서 참으로 고른 건 토마토 한 알이었다. 빨간 토마토 한 알. 그것도 끝내 못 먹고 망사리(수확물 넣는 그물)랑 같이 들고 나오더라.\r\n\r\n옛날 적삼 입고 추울 때 일할라치면 다들 탈진하고 얼어서 쓰러지곤 했다. 그때 늙은 해녀들이 장작을 피우고 국수를 끓였다. 미역 풀어 반죽 썰어 끓인 국수다. 그걸 깔때기국수라고 한다. 입맛 깔깔할 때 끓여먹던 거라 그리 불렀다고 하고, 입에 깔때기처럼 밀어 넣고 또 일하러 간다 해서 그리 불렀다고도 한다. 나도 한 젓가락 먹어본 적이 있다. 세상에 맛이 없었다. 그저 칼로리와 에너지와 염분으로 만든, 일종의 전투식량 같은. 바다 일은 전투니까, 수긍이 가는 맛이었달까.\r\n\r\n해녀가 고무옷 입고 작업하는 건 어느 영상에선가 많이들 보았을 테다. 막 일을 마치고 옷을 갈아입은 해녀를 본 것은 우연한 일이었다. 말갛게 얼굴 씻고 앉아 있는 할매 해녀를 보니, 사람 사는 일이 얼마나 막막한지 느끼게 된다. 마지막 숨까지 뽑아서 바다에 던져 넣고 와서 사람이 반쯤 쪼그라든 것처럼 보인다. 아직 마르지 않은 머리카락을 털며 할매 해녀가 집에 찾아든 손님에게 밥상을 차린다. 그만두시라고 만류해도 주섬주섬, 어머니들이 그렇듯 뚝딱 밥상이 놓인다. &lsquo;천초&rsquo;라고 부르는 해조 무침이 맛있어서 기억해두었는데, 나중에 지워버리고 말았다.\r\n\r\n&ldquo;그 천초라는 게, 바다에 무성하게 자라면 작업하는 해녀 발을 붙들고 놔주지 않는다 합니다. 해녀들 중 천초 싫어하는 분들이 많습니다&hellip;.&rdquo;","date":"2022-07-24T08:49:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=47996"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"〈서울신문〉은 지금  중대 기로에 서 있다","partialText":"프레스센터에 있는 〈서울신문〉은 서초구 호반건설 본사로 이전할 예정이다.ⓒ시사IN 이명익\r\n\r\n\r\n\r\n&lsquo;시청 앞 지하철역에서 너를 다시 만났었지. 신문을 사려 돌아섰을 때 너의 모습을 보았지&hellip;.&rsquo; 포크 밴드 동물원이 1990년 발표한 곡 &lsquo;시청 앞 지하철역에서&rsquo;의 첫 구절이다. 서정적인 멜로디에서 &lsquo;시청역&rsquo;과 &lsquo;신문&rsquo;이 튀어나온 순간 &lsquo;서울신문&rsquo;이 떠올라 피식했던 기억이 난다. 이 노래의 배경은 서울시청역이라는데, 서울시청역 4번 출구 바로 앞에 〈서울신문〉 사옥이 있다.\r\n\r\n하지만 이제 내 머릿속에서 시청역과 〈서울신문〉은 자동 연결되지 않을 것 같다. 〈서울신문〉 사람들은 오는 10월 안에 사옥을 떠나야 한다. 이전 장소는 서울 서초구에 있는 호반파크. 지난해 9월 〈서울신문〉을 인수한 호반건설 본사다. 〈서울신문〉 사장은 현 사옥 재건축 때문에 이전을 결정했다고 밝혔다.\r\n\r\n그런데 많은 이들이 의문을 품고 있다. 〈서울신문〉 사옥이자 프레스센터의 재건축 논의는 시작도 안 한 상태다. 심지어 이 건물이 〈서울신문〉만의 것도 아니다. 〈서울신문〉은 지하부터 지상 11층까지만 지분을 가지고 있다. 지상 12층부터 20층까지는 한국방송광고진흥공사가 소유하면서 한국언론진흥재단이 운영&middot;관리한다. 6월 말 기준, 〈서울신문〉이 두 기관에 공식적으로 재건축 관련 입장을 전한 적도 없다고 한다.\r\n\r\n더 의아한 건 〈서울신문〉이 떠나고 남은 공간에 서울시 일부 부서가 들어온다는 점이다. 재건축 때문에 서둘러 이전해야 한다더니, 그 자리를 5년간 서울시에 임대하는 계약을 맺었다. 앞서 지난 6월 지방선거에서 오세훈 서울시장은 이 건물에 선거 사무소를 차리기도 했다. 당시 한국 언론을 상징하는 프레스센터에 선거캠프가 들어서는 게 부적절하다는 비판이 나왔다.\r\n\r\n〈서울신문〉 행보에 의심의 눈빛이 따라붙는 가장 큰 이유는 서울시가 재건축 인허가권을 쥐고 있어서다. 이 신문 기자 56명이 지난 6월19일 발표한 성명 &lsquo;호반파크는 프레스센터가 될 수 없다&rsquo;에 따르면 호반은 지난해 〈서울신문〉 구성원들에게 &ldquo;사옥 재건축과 근무지 변경에 대해 우려하지 말라. 〈서울신문〉 단독으로는 결정할 수 없고 서울 중심부에 있어 인허가가 매우 어렵다&rdquo;라고 밝혔다. 상황은 그대로인데 1년도 채 되지 않아 달라진 사측의 입장에 구성원들은 혼란스러워하고 있다. 재건축 승인이 확실하다는 근거를 현재로선 그 어디에서도 찾기 어렵다.\r\n\r\n&ldquo;부동산 돈벌이로 이용되는 현실에 자괴감&rdquo;\r\n\r\n밖에서 보는 누군가는 &lsquo;접근성이 떨어지는 곳으로 이전해 불평한다&rsquo;고 치부할지도 모른다. 그런 분들에게 〈서울신문〉 기자 56명이 이름을 올리고 낸 성명 전문을 전하고 싶다. 이 글은 어렵게 용기를 낸 기자들의 절규와 다름없다. 호반이 사주가 된 이후 이뤄지는 매체&middot;보도의 사유화, 경영진의 편집권 침해, &ldquo;부동산 돈벌이로 이용&rdquo;되는 현실에서 이들은 자괴감을 느꼈다.\r\n\r\n기자들은 〈서울신문〉이 &lsquo;식물 언론&rsquo;이 될까 두렵다고 한다. 더 이상 부끄럽지 않게 일하고 싶다고 호소한다. 그러나 〈서울신문〉 안에선 어떠한 반사작용도 없다. 이들의 목소리는 미디어 전문 매체인 〈기자협회보〉 〈미디어오늘〉 〈미디어스〉 등에서만 주목받는 것 같다. 이번 사옥 이전 사태가 단지 하나의 사건으로 지나가선 안 된다. 지금 〈서울신문〉은 중대한 기로에 서 있다. 언론다운 언론에서 기자답게 살고 싶다는 이들에게 더 큰 관심과 지지가 필요하다.","date":"2022-07-24T08:48:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48003"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘3대 혁명’ 못지않은 아이티 노예들의 투쟁","partialText":"독립투쟁에 나선 아이티의 지도자, 투생 루베르튀르. ⓒWikipedia\r\n\r\n\r\n\r\n카리브해에 있는 히스파니올라섬. 이 섬의 이름을 처음 지은 사람은 다름 아닌 신대륙의 발견자 크리스토퍼 콜럼버스였어. 1492년의 첫 항해에서 그는 이 섬을 발견했고 이후 &lsquo;작은 스페인&rsquo;이라는 뜻의 라틴어 히스파니올라섬으로 불리게 되지. 17세기 이후 프랑스가 히스파니올라섬의 서쪽 3분의 1을 장악했고 프랑스 사람들은 이 지역을 생도맹그라고 불렀어(이곳이 현재의 아이티공화국이다). 프랑스의 지배하에서 생도맹그는 번창했다. &ldquo;생도맹그의 플랜테이션 작물은 대서양 무역을 통해 유럽에 수출됐는데, 설탕과 커피의 경우 유럽 전체 소비량의 각각 40%와 60%를 차지했다. 그리하여 1780년대 생도맹그의 경제적 비중은 프랑스 식민지 생산량의 3분의 2, 대외 교역의 3분의 1에 이르렀다.&rdquo;(〈주간동아〉 &lsquo;안병직 교수의 5분 세계사&rsquo;)\r\n\r\n커피나 사탕수수 재배에는 많은 일손이 필요했어. 당연히 그 일손은 아프리카에서 끌려온 검은 손들이었다. 흑인들의 피눈물 위에서 &lsquo;번창&rsquo;한 생도맹그에서는 흑인 노예들의 목숨을 건 저항이 끊임없이 벌어졌지. 우리가 영화에서 흔히 보는 &lsquo;좀비&rsquo;는 아프리카 토속신앙에서 비롯된 아이티의 토속 종교 &lsquo;부두교&rsquo;에서 나온 개념이야. 아프리카 기니에서 노예로 팔려 온 프랑수아 마캉달(?~1758)은 부두교의 사제로서 도망 노예들을 이끌고 게릴라전으로 프랑스 당국과 백인 노예주들에게 맞섰다. 이 마캉달은 부두교 주술로 총칼도 불도 두려워하지 않는 좀비 병사들을 만들어냈다고 전해지는데, 그만큼 그들의 저항이 격렬했음을 의미하겠지.\r\n\r\n이 부유한, 그러나 참혹한 생도맹그에 1789년 프랑스 대혁명의 소식이 전해진다. 이 대혁명은 생도맹그에 살던 사람들에게 심각한 &lsquo;동상이몽(同床異夢)&rsquo;을 가져다주게 돼. &ldquo;백인 농장주들은 자유로운 자치권을 확보하기 위해 혁명 의회에서의 식민지 대표권을 요구했다. 자유 신분의 유색인들은 프랑스 혁명을 자신들의 정치적 권리와 사회경제적 신분을 향상시켜줄 기회로 기대했어. 그리고 흑인 노예들은 &lsquo;주인의 주인 나라&rsquo;에서 배달된 &lsquo;프랑스 백인 노예들이 그들의 주인을 죽이고 자유를 쟁취하고 토지를 획득했다&rsquo;는 뉴스를 열렬히 환영하며, 삼색기를 휘날리고 혁명 가요를 따라 부르면서 또 다른 혁명 만들기를 모방했다.&rdquo;(〈혁명의 배반 저항의 기억〉 육영수 지음)\r\n\r\n이 중에서 주목해야 할 건 역시 흑인들의 반응이겠지. 흑인들은 1791년 거대한 반란을 일으킨다. 섬 인구 중 5% 정도밖에 안 되는 백인들은 압도적 다수인 흑인들의 분노 그득한 반란 앞에서 당황할 수밖에 없었어. 프랑스 본국 정부도 군대를 파견했지만 한 맺힌 반란을 진압하기란 쉽지 않았단다. 거기에 세상에 돈보다 더 무서운 원수는 없다고, 반란을 피해 도망간 백인 농장주들은 프랑스의 수백 년간 숙적이었던 영국인들을 끌어들인다. 영국인들은 옳다구나 생도맹그에 군대를 밀어넣었고, 히스파니올라의 동쪽을 차지하고 있던 스페인 사람들도 프랑스를 몰아낼 기회라고 생각해 이곳에 발을 들이밀지.\r\n\r\n1794년 2월 프랑스 국민공회 정부가 공식적으로 노예해방을 선언하면서 흑인 반란군은 점차 &lsquo;혁명 프랑스&rsquo;의 깃발 아래 모여들게 돼. 그 핵심 인물이 투생 루베르튀르(1743~1803)였어. 그는 본디 해방 노예로, 농장의 중간관리자로 일하면서 상당한 교육을 받은 인물이었다. 흑인들의 반란 중 백인 농장주들을 피신시키기도 한 사람이지만 흑인 반란군 지도자로 이름을 떨쳤으며, 노예해방 선언 이후에는 프랑스 혁명의 이념을 생도맹그에서 실현하고자 하는 흑인 혁명군의 지도자로 우뚝 서게 된다. 투생의 선언. &ldquo;우리는 삼색기 밑에서만 진정으로 자유를 누린다.&rdquo;\r\n\r\n극단적 편향을 이겨낸 혁명 지도자\r\n\r\n투생의 성 &lsquo;루베르튀르&rsquo;는 프랑스 말로 &lsquo;열린, 벌어진&rsquo;이라는 뜻인데 그의 앞니가 두드러지게 벌어져 있었기 때문이라고도 하고, 그의 군대가 순식간에 적의 대열을 뚫고 여기저기 구멍을 낸 데서 왔다는 얘기도 있어. 그만큼 투생은 당시 세계를 지배하던 유럽 열강 군대와 굴하지 않고 싸웠다. 프랑스 식민 당국에 맞설 때는 동맹군이던 스페인군을 몰아내고 세계 최강 영국군도 물리쳤단다. 여기에 더해 흑인 노예 출신의 투생을 내심 못마땅해하던 프랑스 본국이 펼친 정치적 음모까지 물리친 그는 섬의 동쪽 스페인령 히스파니올라까지 정복하게 돼. 그의 별명이 &lsquo;검은 스파르타쿠스&rsquo;에서 &lsquo;검은 나폴레옹&rsquo;까지 망라되는 이유야.\r\n\r\n하지만 투생에게는 승리 뒤의 고민이 더 많았어. 그의 흑인 동지들은 과거의 노예 주인들에게 더 확실한 복수를 원했기 때문이지. 외부의 적과 싸울 때는 용기 하나로 충분했지만 내부의 반대자들을 극복하려면 더 큰 용기와 더불어 설득력이 필요했다. 생도맹그의 경제 파탄을 우려한 그는 농장주들의 복귀를 허용했고 흑인들에게 다시 농장에서 일하라고 명령했어. 단, 채찍질당하는 노예 아닌 농장 노동자로서 말이야. 농장의 주인을 꿈꾸던 흑인 혁명 동지들 사이에서는 불만이 터져 나올 수밖에 없었다. 그때 투생은 이렇게 설득하지.\r\n\r\n&ldquo;이 와인과 물을 섞어보게. 물과 와인을 구분할 수 있겠나. 이렇듯 우리는 섞여서 살아갈 수밖에 없단 말이야.&rdquo;\r\n\r\n전쟁이든 혁명이든 역사상 그 승자는 광기에 가까운 열기에 휩싸이는 경우가 많았다. 패배한 적에 대한 무자비한 응징과 자신이 추구했던 정의의 무조건적 실현에 &lsquo;올인&rsquo;하려는 욕망이란 모든 승자에게 견디기 어려운 유혹이었지. 그 유혹에 거스르는 사람들은 대개 왕년의 동지로부터 이런 욕을 먹기 마련이야. &ldquo;물에 술 탄 듯 술에 물 탄 듯 희미한 놈.&rdquo; 투생 역시 자신의 지지 기반으로부터 신뢰를 적잖이 잃어버린다. 이외에도 그의 정치적 실책은 적지 않고 인식의 한계도 엿보이지만, 아빠는 골리앗을 이겨낸 다윗으로서뿐 아니라 승리를 쟁취한 이후 치닫기 쉬운 극단적 편향도 이겨낸 투생 루베르튀르를 돌아보고 싶구나.\r\n\r\n그러던 그에게 슈퍼 골리앗이 등장한다. 바로 보나파르트 나폴레옹. 투생이 생도맹그 자치를 위한 헌법을 제정하자, 생도맹그를 빼앗길 생각이 없던 나폴레옹은 이를 프랑스에 대한 반역으로 간주했고 자신의 매제 르클레르가 이끄는 군대 2만명을 파견한다. 투생의 군대는 용감히 싸웠지만 끝내 투생은 프랑스군에 체포되고 말았지. 그가 프랑스로 압송되기 전 남긴 말은 예언과도 같았어. &ldquo;프랑스인들이 베어낸 것은 생도맹그의 자유라는 나무줄기일 뿐입니다. 뿌리로부터 이 나무는 다시 자랄 것입니다. 깊숙이 그리고 셀 수 없이 뻗어 있는 뿌리들로부터.&rdquo;\r\n\r\n투생 루베르튀르는 1803년 4월 프랑스에서 사망하지만 그해를 넘기지 못하고 프랑스는 생도맹그에서 철수한다. 흑인 노예들의 저항과 황열병 창궐이 가져온 결과였지. 마침내 1804년 1월1일 생도맹그는 아이티(&lsquo;높은 산&rsquo;이라는 뜻)라는 이름으로 지구상 최초의 흑인 독립국임을 선포하게 된단다.\r\n\r\n아빠가 세계사를 배울 때 &lsquo;세계 3대 혁명&rsquo;은 프랑스 혁명, 영국 명예혁명, 미국 독립혁명이라고 했다. 이 사건들의 의미를 무시하는 것은 아니지만 아빠는 인류 역사상 최초로 노예들이 반란을 일으켜 스스로를 해방시키고, 종국에는 자신들의 독립국을 이뤄낸 아이티 혁명의 의미 또한 &lsquo;3대 혁명&rsquo;에 결코 뒤지지 않는다고 생각해. &ldquo;우리가 살고 있는 세상에서 민주주의가 누구도 배제하지 않는 것이라면, 그것은 상당 부분 생도맹그 노예들의 투쟁 덕분이다. 그런 의미에서 우리는 모두 아이티 혁명의 후예들이고, 또한 우리는 이 조상들에게 책임을 다해야 한다&rdquo;라는 〈아이티 혁명사〉의 저자 로런트 듀보이스의 말에 공감하는 이유다. 아울러 그 혁명의 지도자였던 &lsquo;검은 다윗&rsquo; 투생 루베르튀르의 이름을 되뇌게 되는 이유이기도 하고 말이야.","date":"2022-07-24T08:48:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=47995"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[여여한 독서] 왜 조선왕조는 망하지 않았을까","partialText":"ⓒ한성원 그림\r\n\r\n\r\n\r\n학술 세미나나 심포지엄에서 나를 놀라게 하는 건 근사한 발표가 아니라 질문이다. 발표에 버금가는 길고 난해한 질문을 듣다 보면 &lsquo;그래서 질문이 뭐요?&rsquo; 하고 묻고 싶다. 때론 남의 질문에 주눅이 들어 내 질문을 잊기도 한다. 아마 그래서 학자가 못 되었나 보다. 하지만 그 덕에 지금은 무엇이든 내가 궁금한 문제를 묻고 내가 볼 때 흥미로운 질문을 하는 사람들의 책을 읽는 자유를 누린다. 〈냉전의 지구사〉로 유명한 오드 아르네 베스타의 근작 〈제국과 의로운 민족〉(옥창준 옮김, 너머북스, 2022)을 읽은 것도 질문이 흥미로웠기 때문이다.\r\n\r\n한&middot;중 관계 600년사를 다룬 이 책의 질문은 단순명료하다. 수백 년간 중국 제국들과 긴밀한 관계를 맺은 한반도가 왜 한 번도 중국 제국의 일부가 되지 않았는가? 베스타는 그 이유로 첫째, 한반도인의 뚜렷한 정체성, 둘째 중국에 대한 조선 엘리트의 풍부한 지식을 꼽는다. 여기서 주목되는 것은 &ldquo;상대적으로 높은 문화적 동질성&rdquo;과 일찍부터 형성돼 &ldquo;오랜 시간에 걸쳐 응집된 정체성&rdquo;이다. 이는 19세기 유럽에서 형성된 민족 담론이 한반도에서는 그보다 훨씬 전에 국가 구성 원리로 작용했음을 보여주는데, 베스타는 자신의 주장을 뒷받침하는 논거로 재미 사학자 김자현의 〈임진전쟁과 민족의 탄생〉을 제시한다.\r\n\r\n내 독서는 자연스레 〈임진전쟁과 민족의 탄생〉으로 이어졌다. 김자현은 이화여대에서 영문학을 전공하고 영화 일을 하다가 컬럼비아 대학에서 한국사로 박사학위를 받은 남다른 이력의 소유자로, 독특한 이력만큼이나 독특한 시각의 한국사 연구를 남겼다. 이 책은 그가 세상을 뜨기 직전까지 몰두했던 연구 작업을 사후에 남편과 제자들이 정리해 펴낸 유작이다. 책을 읽는 내내 나는 지은이의 이른 죽음이 아쉬웠다. 69세에 영면한 걸 요절이라 할 순 없지만 그가 이처럼 참신한 시각을 더 발전시키지 못한 채 세상을 뜬 게 안타깝기만 했다. 비록 미완의 저서이지만 〈임진전쟁과 민족의 탄생〉은 문제의식만으로도 한국 사학계가 기억할 만한 대담한 작업이다.\r\n\r\n베스타와 마찬가지로 김자현의 질문 역시 단순하다. 1592년 일본의 조선 침략으로 시작해 1598년에 끝난 임진전쟁은 16세기 세계 최대의 전쟁으로, 일본과 중국에서 정권교체를 일으키며 동아시아 정치 지형을 뒤흔들었는데, 정작 가장 큰 피해를 입은 한반도에선 조선왕조가 그대로 유지됐으니 그 이유가 무엇이냐는 것이다. 심지어 임진전쟁 이후 불과 30여 년 만에 다시 병자호란이 일어나 왕이 무릎을 꿇는 치욕적인 패배를 당했음에도 이런 무력한 왕조가 무너지기는커녕 300년을 더 이어갈 수 있었던 건 왜일까? 왜 진즉 망했을 왕조가 망하지 않은 걸까?\r\n\r\n1592년 5월23일 부산에 상륙한 일본군은 파죽지세의 기세로 북진했다. 6월7일 선조는 백성에게 안전과 보호를 약속하는 교지를 내린 뒤 수도를 버리고 몰래 달아났다. 배신당한 백성들은 약탈로 분노를 표출했고 강고한 신분 질서는 무너졌다. 6월11일 일본군은 아무런 저항 없이 서울에 입성했다. 똑같은 일이 평양에서 되풀이되었고, 의주로 달아난 선조는 오랫동안 국경 너머로 피난할 궁리만 했다. 그럼에도 그는 왕좌를 지켰으니, 나라의 지도자가 백성을 속이고 도망쳤음에도 그런 나라가 무너지지 않은 이유, 그런 지배층이 계속 권력을 유지할 수 있었던 이유가 뭘까? (비슷한 일이 한국전쟁 때도 반복되었는데, 당시 국민을 속이고 몰래 피난한 이승만 정부는 정권을 잃기는커녕 부역이라는 이름으로 국민을 치죄하며 권력을 지켰다. 비결이 뭘까?)\r\n\r\n무너진 남성 가부장제와 열녀론\r\n\r\n김자현은 그 이유를 민족 담론의 형성에서 찾는다. 임진전쟁과 병자호란이란 외침을 겪으면서 조선인들은 타자와 구별되는 &lsquo;우리&rsquo;를 인식하게 되었고 이렇게 형성된 민족 담론이 조선왕조를 유지하는 힘이 됐다는 것이다. 저자는 의병 봉기를 시작으로, &lsquo;순국&rsquo;을 강조하는 의병장의 격문과 통문을 통해 민족의식이 형성되는 과정을 확인한다. 궁지에 몰린 선조가 교지 등 공식 문서에서 한글을 쓰기 시작한 것도 중요한데, 이는 지배층이 한글을 통해 수평적 소통 공간을 창출했으며 한글이 민족공동체 형성의 필수적인 일부였음을 보여준다.\r\n\r\n\r\n\r\n\r\n\r\n책의 마지막 장에선 전사자를 기리는 &ldquo;기념의 문화&rdquo;가 어떻게 훼손된 조선 정치체를 봉합하고, 흔들리는 가부장적 유교 질서를 온존했는지 분석한다. 저자가 주목한 건 전후에 쓰인 세 편의 &lsquo;몽유록&rsquo;으로, 아무 영광도 없이 스러진 무명 병사들의 처참한 죽음을 기록한 〈달천몽유록〉과 〈피생몽유록〉, 남성 양반 관료의 무능과 부패, 위선을 고발한 〈강도몽유록〉이 바로 그것이다.\r\n\r\n전쟁이 끝난 직후에 쓰인 이 작품들은 전쟁의 참상을 소름이 돋을 만큼 생생하게 묘사한다. 특히 〈강도몽유록〉은 전쟁에서 죽은 여성들의 목소리로 지배층의 책임을 묻는다는 점에서 눈길을 끈다. 소설은 수습되지 못한 여성 시신의 입을 통해 유교적 가부장제의 붕괴와 남성 지배층의 책임을 고발한다. 하지만 폭로의 효과는 전복이 아니라 복구다. 작품은 유교적 가치를 지키기 위해 기꺼이 죽은 여성의 열(烈)을 강조함으로써 오히려 무너진 남성 가부장제 질서의 회복을 도모한다. 남성의 충(忠)이 흔들리자 여성의 열로 이를 보완해, 조선이란 유교국가 체제를 지탱하는 축으로 삼은 것이다. 이제 보니 전쟁에 패한 왕조가 무너지지 않은 이유는 물론이요, 17&middot;18세기 조선에서 열녀론이 유행하고 가문과 족보를 강조하는 가부장적 유교 체제가 더욱 강고해진 까닭도 알 것 같다.\r\n\r\n&lsquo;언어&rsquo;와 &lsquo;문학&rsquo;을 통해 민족 담론의 구성과 작동방식을 보여준 김자현의 연구는 한국사 연구의 지평을 넓힘과 동시에, 분단된 한반도에서 민족주의를 어떻게 이해하고 활용하며 극복할 것인지 많은 시사점을 준다. 민족은 &lsquo;근대의 산물&rsquo;이니 &lsquo;상상의 공동체&rsquo;니 하는 말로 민족주의를 넘어설 수 있다고 믿는다면 부디 이 책을 읽어보기를.","date":"2022-07-23T09:44:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48020"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"털북숭이의 엄마가 된다는 것","partialText":"울고 보채는 건 고양이나 사람 아기나 비슷하다. ⓒ김영글 제공\r\n\r\n\r\n\r\n고양이를 처음 키우기 시작했을 때, 나를 일컫는 호칭을 두고 오래 고심했다. 많은 반려인이 개나 고양이 앞에서 자신을 엄마 또는 아빠로 정체화하곤 한다. 쓸데없는 자기검열이 작동했다. 무턱대고 스스로를 엄마의 자리에 놓고 싶지는 않았다. 아이 대신 고양이를 기르는 게 아니니까. 하지만 언니 누나 정도의 표현으로 절충하는 것도 애매하긴 마찬가지였다.\r\n\r\n쉽게 해결책이 나올 리 없었다. 사실 이건 꽤 철학적인 질문이다. 털북숭이 동물과 그 동물을 살뜰히 돌보아 키우는 인간의 관계는 무엇인가? 그 인간의 행위는 사육과 양육의 사이 어디쯤 위치하나?\r\n\r\n동물을 사유재산으로 보는 관념이 많이 사라진 지금도 &lsquo;견주&rsquo;라는 표현은 널리 쓰인다. 하지만 동물병원에서 &ldquo;제가 메리 주인이에요&rdquo;라고 말하는 사람도 메리와 대화할 때 &ldquo;주인님이랑 공놀이할까?&rdquo;라고 말하지는 않을 것이다. 사실 호칭이란 사실관계의 규정이 아니라 마음가짐의 표현이기 때문이다.\r\n\r\n고양이를 키우는 이들을 일컬을 때 흔히 &lsquo;집사&rsquo;라는 호칭을 쓴다. 고양이와 인간의 정서적 갑을 관계를 간파한 성공적인 농담이라 나도 즐겨 쓰지만, 어쩐지 이 농담을 일인칭으로 쓰기는 겸연쩍었다. 게다가 어울리지도 않았다. 무릇 고용된 집사라면 신중하고 유능한 전문 직업인일 텐데 나는 감정적으로 불안정하고 호들갑스러운 초짜 반려인에 그치니까.\r\n\r\n나는 내 이름의 자리를 비워둔 채 고양이 주변을 맴돌며 적절한 단어를 가늠해보았다. 그런데 어느 순간 애초의 질문을 잊어버렸다. 훨씬 더 다급한 질문이 생긴 탓이다. &ldquo;지금 왜 우는 거지?&rdquo; 바로 어린 생명체가 내게 던지는 요구의 언어, 울음 때문이었다. 태어난 지 100일도 되지 않아 우리 집에 온 연약하고 겁 많은 동물은 내가 자신에게 해를 끼치지 않을뿐더러 진심 어린 애정을 가진 존재라는 사실을 파악하고 나자 이내 밥을 달라고 보채고, 잠자리나 화장실이 불편하다고 칭얼대기 시작했다. 말이 통하지 않으니 매번 울음으로 뜻을 전하는 것이었다.\r\n\r\n자연스레 그 요구에 부응해 돌봄을 수행하면서 나는 내 고양이가 배고플 때 내는 울음소리와 심심할 때 내는 울음소리의 미세한 차이도 알아차릴 수 있게 되었다. 이윽고 이 생명체의 안위와 행복이 너무나 중요해졌다. 종일 떨어져 있으면 계속 눈에 밟혔다. 입에 먹을 것이 들어가는 걸 보기만 해도 내 배가 부르는 듯 기뻤고, 며칠간 아픈 녀석의 머리맡을 지킬 때는 차라리 대신 아팠으면 했다.\r\n\r\n차츰 그런 생각이 들었다. 이게 &lsquo;엄마의 마음&rsquo;이 아니면 뭘까? 핵심은 &lsquo;엄마&rsquo;가 아닌 &lsquo;마음&rsquo;에 있다는 것을 알아차렸지만, 나는 내가 이 작은 털북숭이의 두 번째 엄마라는 사실을 별 뜻 없이 받아들이기로 했다. 그리고 그 별 뜻 없는 호칭으로 스스로를 불러오면서, 가족공동체라는 관계의 확장된 의미가 내 안에 자리 잡는 것을 느꼈다.\r\n\r\n캣맘과 캣대디들은 가까이 있는 생명이 굶지 않고 춥지 않기를, 자기 몫의 삶을 건강히 살아내기를 바라는 마음으로 길고양이를 돌본다. 어떤 사람들은 처음 본 동물의 위급한 수술을 위해 기꺼이 지갑을 열기도 한다. 상황과 이름은 달라도 돌봄의 마음은 결국 하나라고 생각한다. 그건 우리가 인간끼리의 관계에서는 너무 일찍 모양과 형태를 규정해버린, 사랑이라는 허술한 단어의 다른 이름이기도 하다.","date":"2022-07-23T09:43:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48000"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"희귀한 사이드암 투수 한국에 유독 많은 이유","partialText":"올해 한국 프로야구 강력한 속구를 뿌리는 정우영은 사이드암 투수다. ⓒ연합뉴스\r\n\r\n\r\n\r\n올해 한국 프로야구에서 최고의 &lsquo;이닝이터&rsquo;는 KT 위즈 소속 고영표다. 선발 등판 평균 6.78이닝을 소화하고 있다. LG 트윈스 구원투수 정우영은 독특한 투구 레퍼토리를 갖고 있다. 전체 투구의 95% 이상을 싱커로 던진다. 정우영의 싱커는 평균 시속 151.8㎞ 스피드에 엄청난 무브먼트를 자랑한다. 그의 투구 영상을 본 메이저리그 선수들도 &ldquo;야구 게임에서라면 99점짜리 공&rdquo;이라며 혀를 내둘렀을 정도다.\r\n\r\n두 투수 사이에는 공통점이 있다. 투구 때 공을 놓는 위치가 정통파 오버핸드 투수보다 한참 아래인 사이드암 투수다. 사이드암은 한국 야구의 특징이기도 하다. KBO리그는 메이저리그나 일본 프로야구에 비해 사이드암 투수 비중이 현격하게 높다. 야구 국가대표팀이 구성될 때도 &lsquo;일본전에 왼손 투수, 미주 팀을 상대할 때는 사이드암 투수&rsquo;가 거의 불문율이다.\r\n\r\n야구 통계 전문 사이트 스탯티즈에 따르면, 올해 프로야구 1군 경기에 출장한 사이드암(언더핸드 포함) 투수는 고영표와 정우영을 비롯해 모두 22명이다. 이들은 7월4일까지 모두 636⅔이닝을 던졌다. 리그 전체 이닝 대비로는 9.3%다. 지난해에는 11.1%, 2020년엔 11.7%, 2019년엔 10.9%, 2017년과 2018년엔 13.0%였다. 2014~2022년 평균치는 11.5%다. 이전에는 더 높았다. 1982~1990년 사이드암 투수의 이닝 비율은 13.9%였고 1991~2000년엔 13.0%였다.\r\n\r\n메이저리그에서 사이드암 투수는 희귀종이다. 메이저리그 통산 244세이브를 따낸 댄 퀴즌베리나 184세이브의 켄트 테쿨브 등 좋은 성적을 거둔 사이드암도 있었다. 애리조나 다이아몬드백스 마무리로 명성을 날렸던 김병현도 여기에 포함될 수 있다. 하지만 〈뉴욕타임스〉 2020년 3월2일자 기사에 따르면, 2019년 메이저리그에서 꾸준히 등판한 사이드암 투수는 12명 미만이다. 사이드암 투수들을 다룬 이 기사의 제목은 이랬다. &lsquo;누구도 우리와 캐치볼을 하기를 원치 않는다.&rsquo;\r\n\r\n야구가 처음 등장했을 때는 모두가 사이드암 투구를 했다. 오늘날 투구의 기본으로 통하는 오버핸드는 반칙 투구였다. 미국 야구에서 투구를 피치(Pitch), 야수의 송구를 &lsquo;스로(Throw)&rsquo;로 구분하는 데서 당시 흔적이 남아 있다. 하지만 1884년 11월 내셔널리그가 오버핸드 투구를 허용한 뒤 사이드암 투수는 급격히 퇴조했다. 오버핸드 투수가 더 빠른 패스트볼을 던질 수 있다. 변화구도 좀 더 다양하게 구사 가능하다. 여기에 1893년 최대 15인치(38.1㎝) 높이의 투수 마운드가 도입되자 위에서 아래로 내리꽂는 오버핸드 투구의 이점은 더 커졌다. 사이드암 투수는 부상 위험이 높다는 인식도 퍼졌다. 사이드암 투수가 멸종 위기에 놓인 이유다.\r\n\r\n\r\n\r\n\r\n\r\n지금 일본 프로야구(NPB)에선 한신 타이거스 소속 아오야기 고요가 대표적인 사이드암 투수다. 아오야기는 지난해 한신의 에이스로 떠오르며 도쿄 올림픽 국가대표로도 뽑혔다. 올해도 센트럴리그 다승과 평균자책점 1위를 달리고 있다. 하지만 12개 구단 가운데 사이드암 선발투수는 아오야기와 세이부 라이온스의 잠수함 요자 가이토 두 명뿐이다. 구단 수가 두 개 적은 KBO리그에선 고영표&middot;임기영(KIA), 최원준(두산), 엄상백(KT), 한현희(키움), 이재학(NC) 등이 선발투수로 뛰고 있다.\r\n\r\n지난해 12월 NHK는 사이드암 투수를 다룬 〈사이드스로〉라는 특별 프로그램을 방영했다. 이에 따르면 2021년 NPB 1군에 등록된 사이드암 투수는 모두 27명이다. 이들은 지난해 도합 639이닝을 던졌다. 양대 리그 전체 이닝의 4.2%에 불과하다. 지난해 KBO리그 사이드암 투구 이닝 비율 11.1%의 절반에도 미치지 못한다.\r\n\r\n&lsquo;열등종&rsquo; 취급한 근거 중 일부는 편견\r\n\r\nKBO리그에는 왜 사이드암 투수가 많을까. 한 수도권 프로야구단 스카우트는 &ldquo;중&middot;고교 팀에서부터 사이드암 투수가 많다&rdquo;라고 말했다. 그는 &ldquo;한 학년에 사이드암 투수가 한 명씩은 꼭 있다. 한 학년에 투수가 6~7명이니 전체 투수의 14~16% 비율&rdquo;이라고 설명했다. 한국 아마추어 투수들이 미국이나 일본 선수보다 특별히 사이드암 투구에 유리한 신체조건을 타고나지는 않았을 것이다. 이 현상은 한국의 어린 투수들이 미국이나 일본에 비해 훨씬 강력한 경쟁 압력에 시달린다는 점과 무관치 않다. 아마추어 사이드암 투수 다수는 오버핸드로 던지다 한계를 느껴 사이드암으로 전향한 경우다. LA 다저스 유망주 투수 최현일의 아버지인 최승표 코치라운드 대표는 &ldquo;어린 나이에 오버핸드 투구 폼을 몸에 익히기는 쉽지 않다. 사이드암이 제구력을 잡기에는 좋다. 경기 실적을 중시하는 감독들도 사이드암 투수를 배치하기 원한다. 학업을 포기하다시피 하고 운동에 올인하는 환경에서 선수와 학부모는 조금이라도 성공 확률이 높은 선택을 하게 된다&rdquo;라고 말했다.\r\n\r\n\r\n\r\n올해 한국 프로야구 최고의 이닝이터인 고영표는 사이드암 투수다. ⓒ연합뉴스\r\n\r\n\r\n\r\n최근엔 다소 덜하지만 후천적인 우투좌타 선수가 아마추어 야구에서 늘어났던 현상과 비슷하다. 한 지방 프로야구단 스카우트는 &ldquo;미국에서 오른손 투수 공을 더 잘 치기 위해 오른손잡이가 좌타자나 스위치히터로 전향한다면, 한국에선 1루에 조금이라도 더 빨리 닿기 위해 좌타자로 전향하는 사례가 많았다&rdquo;라고 말했다. 프로야구 선수가 유독 개명 비율이 높은 직업군인 점도 같은 맥락이다. 특히 손아섭(NC, 2007년 손광민에서 개명)의 성공 이후 이름을 바꾼 선수가 늘어났다. 다급한 처지에 놓인 많은 선수와 부모가 이름을 바꾸면 조금이라도 성공에 가까이 갈 수 있다고 믿었다.\r\n\r\n공급이 늘어나니 KBO리그에 유능한 사이드암 투수가 나올 확률도 높아졌다. 과거 사이드암 투수를 &lsquo;열등종&rsquo; 취급한 근거 중 일부는 편견의 산물이기도 했다. 과거 시속 161㎞를 던진 임창용이나 지금의 정우영처럼 사이드암 투수도 충분히 빠른공을 던질 수 있다. 부상 문제에 대해서도 좀 더 과학적인 접근이 이뤄지고 있다. 새크라멘토 주립대의 라파엘레 에스카미야 교수에 따르면 사이드암 투수는 어깨충돌증후군 부상 위험은 높아지지만 회전근개 부상 위험은 더 낮다.\r\n\r\n새로운 무기도 생겼다. 양상문 전 롯데 감독은 &ldquo;오른손 사이드암 투수는 좌타자에 약하다는 게 야구 상식이다. 좌타자 눈에는 오른손 사이드암 투구의 공 궤적이 잘 보이기 때문이다. 좌타자 스트라이크존 바깥쪽으로 빠져나가는 구종이 마땅치 않았다. 그런데 2013년 두산에서 NC로 이적한 이재학이 서클체인지업으로 왼손 타자를 잡을 수 있다는 걸 보여줬다. 이후 고영표, 임기영 등 서클체인지업을 던지는 사이드암이 늘어났다&rdquo;라고 말했다.\r\n\r\n그리고 KBO리그에 사이드암 투수가 많은 가장 중요한 이유가 있다. 그들이 성공을 거둬왔기 때문이다. 스탯티즈 집계에 따르면, 2014년 이후 9시즌 동안 2018년 한 해를 제외하고 사이드암 투수의 평균자책점 기록은 리그 평균보다 좋았다. 원년 이후 도합 41시즌 가운데서는 32시즌이다. 확률로는 78%다.","date":"2022-07-23T09:43:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=47997"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"끔찍했던 인플레의 기억 독일의 ‘물가 잡기’ 전쟁","partialText":"6월1일 독일 베를린역에서 한 승객이 &lsquo;9유로 티켓&rsquo;을 구매하고 있다. ⓒAP Photo\r\n\r\n\r\n\r\n인플레이션 문제 해결을 위해 독일 노사정 대표가 모였다. 7월4일 오후 올라프 숄츠 총리와 독일 노동조합총연맹(DGB)의 야스민 파히미 위원장, 독일 경영자협회(BDA) 라이너 둘거 회장은 공동 기자회견을 열었다. 숄츠 총리의 제안에 따라 마련된 &lsquo;협력 행동&rsquo;의 첫 만남을 보고하는 자리였다. 이 자리에서 숄츠 총리는 &ldquo;현재의 위기는 몇 달 안에 해결되지 않을 것&rdquo;이라며 장기 인플레이션 문제를 해결하기 위해서는 사회 구성원 간의 긴밀한 협력이 필요하다고 강조했다. 숄츠 내각은 이번 만남 이후 인플레이션에 따른 사회적 고통을 경감하는 방안을 도출하기 위해 &lsquo;협력 행동&rsquo; 모임을 정기적으로 가질 것이라고 발표했다.\r\n\r\n파히미 노동조합총연맹 위원장은 &lsquo;공동의 노력이 필요한 역사적 상황이고 가계와 기업 모두 어려움을 겪고 있다&rsquo;며 불경기를 막고 일자리를 유지하기 위해서는 할 수 있는 모든 수단을 동원해야 한다고 발언했다. 그는 임금 상승이 인플레이션으로 이어지는 악순환 문제는 현재 존재하지 않는다며, 인플레이션에 따른 임금 인상 요구를 비판하는 일부 여론을 의식한 발언을 했다.\r\n\r\n둘거 경영자협회 회장 또한 &ldquo;현재의 인플레이션은 공급 문제 때문에 발생한 것이지, 임금 상승 때문이 아니다&rdquo;라며 파히미 위원장을 지지하는 발언을 했다. 둘거 회장은 현재의 가계 부담을 해소할 방안으로 세금과 사회보장 분담금 감면 같은 정책을 통해 세금 공제 후 임금을 상승시킬 필요가 있다고 제안했다. 그는 노사 간 임금협상 문제에 대해서는 &lsquo;노사 당사자 간에 협상이 필요한 일이지 총리실에서 관여할 일이 아니다&rsquo;라며 선을 그었다.\r\n\r\n첫 &lsquo;협력 행동&rsquo; 모임이 성사되기는 했지만 이 모임을 통해 인플레이션에 따른 문제를 해결하기는 쉽지 않을 것으로 독일 언론은 예상했다. 상황이 심각할 뿐만 아니라 노사정 간 입장 차이 그리고 정부 내각의 연정 파트너 사이에 의견 차이가 있기 때문이다.\r\n\r\n독일에서 지난 5월 소비자물가지수는 전년 동기 대비 7.9% 상승해 50년 만에 최고치를 기록했다. 6월에는 유류세 인하, 대중교통 요금 인하 정책 등으로 소비자물가지수 상승률이 소폭 하락했지만, 정책이 끝나고 나면 다시 인플레이션이 심화될 수도 있다는 우려가 나오고 있다. 물가상승의 가장 큰 요인은 에너지 가격으로 6월 소비자 에너지 가격 상승률은 전년 동기 대비 38%에 달했다. 식료품 가격 상승률 또한 높아 12.7%에 이르렀다. 독일은 1920년대 살인적인 인플레이션을 경험한 바 있다. 당시의 경제적 혼란이 히틀러가 정권을 잡는 데 영향을 주었다는 평가도 있다. 당시 1달러(USD) 가격이 4조2000억 마르크에 달할 정도로 인플레이션은 심각했다. 그렇기 때문에 2차 세계대전 이후 물가안정은 독일의 중요한 경제 목표 중 하나였으며, 최근 30년간 독일의 물가상승률은 0.3~3.1%에 머물렀다.\r\n\r\n근거리 대중교통 무제한 이용 티켓\r\n\r\n독일 정부는 이미 물가상승에 따른 가계 부담을 줄이기 위한 정책을 실시했다. 대표적 예가 가계 부담 경감과 에너지 소비 감축을 동시에 목표로 하는 &lsquo;9유로 티켓(약 1만2200원)&rsquo;이다. 이 티켓은 6~8월 한시적으로 제공되며 9유로를 내고 이 표를 구매한 사람은 한 달 동안 독일 전역에서 근거리 대중교통을 무제한으로 이용할 수 있다. 독일 공영방송 ZDF의 보도에 따르면, 6월 이용권은 약 2100만 장이 판매되었으며 열차의 경우 코로나19 이전 대비 승객이 약 15% 증가했다. 독일 교통기업연합(VDV)의 설문조사에 따르면, 9유로 티켓을 이용해본 응답자의 약 89%가 해당 티켓을 긍정적으로 평가했다. 9유로 티켓 판매에 따라 독일 정부가 지출해야 할 비용은 25억 유로(약 3조3900억원)로 예상된다. 이 밖에도 독일 정부는 가계 부담을 덜어주기 위한 정책으로 6~8월 휘발유 가격을 리터당 35.2센트, 경유의 경우 16.7센트의 유류세 인하를 실시한다. 여기에 7월에는 일회성으로 300유로의 보너스 아동수당이 기존 아동수당에 추가로 지급된다. 여기에 7월부터 재생에너지 분담금이 폐지되었다. 독일 연방 경제&middot;기후보호부의 보고에 따르면, 2021년 2인 가정 연간 표준 전기 사용량인 3500㎾/h를 사용할 경우 내야 했던 재생에너지 분담금은 227.50유로였다.\r\n\r\n그럼에도 불구하고 물가상승에 따른 가계 부담 우려는 줄지 않고 있다. 독일 공정복지협회(DPW)의 &lsquo;2022년 빈곤 보고서&rsquo;에 따르면, 2021년 독일의 빈곤층 숫자는 1380만명으로 통일 이후 가장 높은 수치를 기록했다. 2020년과 2021년 빈곤층 증가율은 유례없이 큰 폭이었고, 직업 활동을 하는 사람 중에서도 최소한 사회문화적 삶을 향유할 수 있을 만큼의 돈을 벌지 못하는 사람이 크게 증가했다. 〈슈피겔〉은 이 보고서를 인용하면서 인플레이션이 심각한 2022년에는 빈곤층 증가가 더 클 것으로 예상했다. 특히 소득에서 기본 생활비의 비중이 높은 청년층이나 연금생활자, 저소득층이 물가상승으로 인해 빈곤층으로 떨어질 확률이 높을 것으로 내다봤다.\r\n\r\n상황이 이렇다 보니 연정에 참여하고 있는 사민당과 녹색당 내부에서는 장기 실업급여 수급자에 대한 지급액 인상이나 9유로 티켓의 연장, 연금생활자를 위한 적극적인 대책 등에 관한 요구가 나오고 있다. 여기에 각종 세금 감면 및 지원 대책에 따른 재정 부담을 줄이기 위해 고소득자나 코로나19 유행 기간 혹은 인플레이션 상황에서 돈을 더 많이 번 기업에 대한 세금 인상 같은 요구도 잇따르고 있다. 하지만 문제는 또 다른 연정 파트너인 자민당이다. 자민당 소속 크리스티안 린드너 재무장관은 연정 협상 당시부터 세금 인상뿐 아니라, 정부의 채무 증가에 대해서도 강하게 반대해왔다. 또한 린드너는 이미 실행한 정책의 효과가 어떻게 나타나는지 올 하반기 동안 살펴보고 2023년이 되어서야 새로운 지원 정책을 실시할 수 있다는 입장이다. 그는 이미 많은 사람에게 충분한 지원이 돌아갔고 2022년 국가 예산은 더 이상 남아 있지 않다며 강하게 버티는 중이다. 여기에 린드너는 경제 활성화를 위해서는 더 많은 창업을 하고 사람들이 추가 근무를 더 해야 한다고 말해 강한 비판을 받기도 했다.","date":"2022-07-23T09:43:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=47994"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[영상] 대통령실 사적 채용 논란, 대체 뭐가 문제일까? [정치왜그래?]","partialText":"윤석열 대통령의 오랜 지인의 아들인 우 모 씨가 대통령실 사회수석실에 행정요원으로 근무 중인 것이 밝혀져 &lsquo;사적 채용&rsquo; 논란이 불거졌습니다. &ldquo;7급에 넣어줄 줄 알았는데 9급에 넣어 미안했다&rdquo;라는 국민의힘 권성동 원내대표의 해명이 논란을 더 키우기도 했죠. 대통령실 인사 문제가 반복되자, &ldquo;이것이 윤석열 대통령이 말한 공정과 상식이냐&rdquo;라는 비판의 목소리가 나옵니다.\r\n\r\n백지원 전 국민의힘 선대본부 상근부대변인과 박성민 전 청와대 청년비서관은 이번 논란을 어떻게 바라보고 있을까요?","date":"2022-07-22T06:13:34.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48133"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[기자의 추천 책] 미국 엘리트의  솔직한 심경","partialText":"2022년 6월 나토 정상회의에 한국&middot;일본&middot;오스트레일리아(호주)&middot;뉴질랜드가 초청받았다. 2022년 러시아의 우크라이나 침공, 미국 중간선거, 중국 공산당 대회라는 일련의 사건 사이 치러진 자유민주주의 진영의 세력 과시에 한국은 확실히 포함되었다. 세계사 속 한 장면에 선명한 발자국을 남긴 셈이라, 결코 가볍지 않은 행보다.\r\n\r\n나토 정상회의에 참석하기 전, 한국 국가수반의 소감은 이랬다. &ldquo;얼굴이나 익히고, 간단한 현안들이나 좀 서로 확인하고.&rdquo; 윤석열 대통령의 말을 들으며 이 책을 떠올렸다. 평생 군인으로 살다 2017년부터 1여년간 트럼프 정부에서 국가안보보좌관을 지낸 맥매스터의 회고록이다. 그는 미국을 위협하는 국제 정세를 국가별로 기술했다. 러시아, 중국, 중동, 이란, 북한 등이다. 이 책의 미덕은 솔직하다는 것이다. 신냉전 체제를 맞이하는 미국 엘리트의 심경을 가감 없이 드러낸다. 저자는 지금껏 미국이 &lsquo;전략적 자아도취&rsquo;에 빠졌다고 진단한다. 자유세계를 향한 &lsquo;배틀그라운드(전장)&rsquo;가 끝나지 않았다고 경종을 울린다. 한국어판 서문은 더 노골적이다.\r\n\r\n&ldquo;인도&middot;태평양 지역과 그 너머의 일부 지도자들은 &ldquo;미국과 중국 중 어느 한쪽을 선택하라고 강요하지 말라&rdquo;고 외치고 있다. 그렇지만 한국을 비롯한 자유세계의 국민들은 한 가지 분명한 사실을 깨달아야 하는데, 그들이 주권의 수호냐 노예로 전락이냐의 사이 선택의 기로에 서 있다는 것이다.&rdquo;\r\n\r\n저자의 주장에 동의하냐와 별개로 이들의 생각을 정확히 아는 것은 중요하다. 바이든 정부의 커트 캠벨이 쓴 〈피벗〉과 함께 읽어봐도 좋다. 미국 양 세력의 세계 전략 안에서 한반도가 차지하는 비중을 가늠할 수 있다. 대체로 한반도는 미국 책략가들 머릿속에서 대중국 정책의 하부다. 다자외교 무대에 데뷔전을 치르고 나서야 &ldquo;국제정치의 현실을 더욱 실감할 수 있었다&rdquo;라는 윤 대통령에게 권하고 싶다.","date":"2022-07-22T06:10:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48025"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"의료비, 싸다고 꼭 좋을까?","partialText":"인천의 한 병원에서 사람들이 병원비를 수납하기 위해 기다리고 있다. 한국은 의료비 본인부담률이 상대적으로 높은 나라다. ⓒ시사IN 조남진\r\n\r\n\r\n\r\n얼마 전 50대 남자 홍길동씨는 두통으로 병원을 찾았습니다. 뇌종양일 가능성이 거의 없지만, 혹시 모르니 의사가 뇌 MRI(자기공명영상)를 찍어보자 했습니다. 예전 같으면 굳이 100만원에 달하는 검사를 하지 않았을 테지만, 불과 14만원이라는 사실을 알고 선뜻 검사를 받았습니다. &lsquo;MRI 가격이 많이 착해졌구나&rsquo; 고마운 마음이 들었습니다. 하지만 문득 걱정도 되었습니다. 국가가 부담해야 하는 비용도 만만치 않을 텐데 이렇게 (불필요하게) 검사를 많이 해도 될까 우려스러웠습니다. 홍길동씨의 이 걱정은 기우일까요? 이것은 과연 좋은 정책일까요?\r\n\r\n우리나라는 건강보험이 적용되는 의료서비스를 받아도 의료비의 30~50%를 본인이 부담해야 합니다. 건강보험이 적용되지 않는 의료서비스도 많이 있습니다. 가령 MRI와 초음파는 오랫동안 건강보험 적용 대상이 아니어서 환자가 오롯이 그 부담을 져야 했습니다. 일본도 우리와 비슷하게 본인부담률이 높은 나라입니다. 하지만 북미권과 유럽의 선진국들은 본인 부담이 거의 없는 편이죠.\r\n\r\n무엇이 더 낫냐고요? 장단점이 있습니다. 본인 부담이 많다면, 꼭 필요한 치료가 아니라면 굳이 받으려 하지 않을 것입니다. 경제학 용어로 &lsquo;도덕적 해이&rsquo;를 줄여준다고 합니다. 하지만 이로 인해 꼭 필요한 치료를 받지 못하는 경우가 생길 수도 있습니다. 한편 지나친 의료비 지출로 인한 경제적 충격을 줄여주는 건강보험의 목표 달성에 제한이 생길 수도 있습니다.\r\n\r\n우리나라는 전체 GDP에서 의료비가 차지하는 비중이 2019년 기준 8%입니다. 미국이 17.0%, 일본이 11.1%, OECD 국가 평균이 8.8%로 우리나라보다 높습니다. 우리나라가 의료비를 과다하지 않게 유지하는 중요한 비결 중 하나가, 저는 상대적으로 높은 본인부담률에 있다고 생각합니다. 개인이 각자 의료비를 더 내는 게 궁극적으로 전체 의료비를 낮추는 데 기여한다는 말입니다. 이 논리는 어떻게 성립할 수 있을까요? 지금부터 그 이야기를 해보려고 합니다.\r\n\r\n2017년 정부는 의료비 보장성 강화 정책을 적극적으로 추진했습니다. &lsquo;건강보험의 보장률이 낮다&rsquo;는 문제의식에서 출발한, 소위 &lsquo;문재인 케어&rsquo;입니다. 16세 미만 어린이 및 청소년의 입원 본인부담률을 20%에서 5%로 인하했습니다. MRI와 초음파 검사에도 건강보험 급여를 적용했습니다. 가령 종합병원에서 뇌 MRI 검사를 받을 때 이전에는 평균 48만원을 환자가 전액 부담해야 했지만, 이후 MRI 검사 가격이 약 29만원으로 표준화되고, 환자는 이 가운데 대략 50%인 15만원만 부담하게 되었습니다.\r\n\r\n이후 연간 7000억~4조5000억원 흑자이던 건강보험 수지는 2018년 1778억원, 2019년 2조8000억원 적자를 기록하게 됩니다. 반면 개인이 부담해야 하는 의료비는 줄어들었습니다. 건강보험 보장률은 2017년 이전 대략 63% 수준에서 2019년 65.3%로 소폭 상승했습니다. 이 정책이 국민들에게 과연 이익이 되었을까요?\r\n\r\n\r\n\r\n문재인 정부는 의료비 보장성 강화 정책인 &lsquo;문재인 케어&rsquo;를 적극 추진했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n돈을 적게 내니 환자가 받는 혜택은 늘었습니다. 하지만 우리는 &lsquo;건강보험료&rsquo;로 그 비용을 지불하고 있습니다. 만일 건강보험에서 부담하는 의료서비스가 늘어나고 본인부담률이 줄어든다면 건강보험료가 올라갈 수밖에 없습니다. 마치 복지 지출이 늘 때 세금 부담이 커지는 것과 같은 원리죠. 의료비가 싸졌다고 마냥 좋아할 이유가 없습니다. 결국은 건강보험료로 그 값을 지불해야 합니다. 건강보험 수지가 계속 적자이면 건강보험료는 올라갈 수밖에 없습니다. 따라서 건강보험이 적용된 의료서비스가 정말 사람을 살리는지, 삶의 질을 개선하는지 살펴보아야 합니다. 만일 그렇지 않다면 불필요한 지출이 되고 마는 것이죠.\r\n\r\n청소년 입원 본인부담금을 낮췄더니&hellip;\r\n\r\n보건경제학자인 싱가포르 경영대 김성훈 교수와 고려대 고광혁 교수 연구팀이 2018년 청소년 본인부담금 감면 정책의 효과를 분석했습니다(Kim, Koh, and Lyou, 2022). 외래 진료 등 다른 의료서비스의 본인부담률 변화는 없었습니다. 정책이 시행된 시점에 16세가 갓 넘어 입원 본인부담금이 20%인 청소년들과, 15세 미만이라 본인 부담이 5%로 경감된 사람들을 비교했죠. 생일이 하루 이틀 차이라 다른 특성들은 다 비슷한데, 정책으로 인해 입원 본인부담금이 크게 달라지고 만 사람들입니다.\r\n\r\n입원 의료비가 싸졌더니 청소년들이 더 많이 병원에 입원하게 되었고(입원 6.3% 증가), 입원을 해서도 비용을 더 많이 사용하는 결과가 나타났습니다(입원당 의료비 8.3% 증가). 결국 청소년 입원에 따른 전체 의료비가 11.5% 증가하게 되었습니다. 물론 본인부담금이 대폭 줄어드니 환자가 (가족이) 부담하는 실제 자기부담금액은 줄어들었지만요.\r\n\r\n그런데 안타깝게도 이러한 변화는 건강 증진으로 이어지지 않았습니다. 청소년들의 사망, 삶의 질, 주관적 건강 수준에 별다른 변화를 일으키지 못했습니다. 물론 통계가 미세한 변화까지 완벽하게 잡아낼 수는 없습니다만, 적어도 눈에 띄는 변화를 만드는 데 실패한 셈이죠.\r\n\r\n연구 결과를 해석해보면 다음과 같습니다. 입원 의료비가 싸지니 외래 진료로 충분한데도 굳이 입원을 하는 사람들이 생겼습니다. 입원하고 나서도 꼭 필요한 치료나 검사가 아닌데도(싸니까, 5%만 내면 되니까) 더 쉽게 하는 경향이 생겼습니다. 환자가 더 원해서일 수도 있고 의사들도 더 적극적으로 권할 수 있겠죠. 그런데 이는 청소년 건강 증진으로 이어지지 못했습니다. 청소년 의료비 경감은 선한 의도를 가진 정책입니다만, 성공적인 정책이라 평가할 수는 없을 것 같습니다.\r\n\r\n이웃 나라 일본에서도 비슷한 사례를 찾아볼 수 있습니다. 일본은 70세 생일이 되면 의료비의 본인 부담이 갑자기 30%에서 10%로 줄어듭니다. 소득이 적은 노인들을 경제적으로 보호한다는 명목 아래 도입된 정책입니다. 도쿄 대학 경제학과 히토시 시게오카는 이러한 변화가 입원과 외래 진료를 대략 10% 정도 증가시켰음을 보였습니다(Shigeoka, 2017). 그 결과 정책이 의도했던 본인 부담 의료비의 획기적인 감소에도 성공하지 못했습니다. 가장 가난한 일부 집단을 제외하고는 본인 부담 의료비도 별로 줄어들지 않았습니다. 무엇보다 안타까운 것은 (싸니까) 병원을 더 많이 이용했지만 이것이 노인의 사망률, (주관적인) 건강, 정신 건강에 변화를 가져오지는 못했다는 점입니다.\r\n\r\n저 또한 국가 조기암 검진의 본인부담금을 연구하여 비슷한 결과를 도출했습니다(Kim and Lee, 2017). 우리나라는 2002년부터 40세 이상 모든 국민에게 2년마다 국가가 암 검진을 제공합니다. 건강보험 가입자 소득수준 하위 50%는 무료로 검진받을 수 있으며 상위 50%는 암 검진 비용의 10% 정도를 부담합니다. 그러면 소득수준 50% 기준 주변에서는 소득수준이 매우 비슷한데 아주 작은 차이로 본인 부담 10% 여부가 달라지는 사람들이 발생합니다. 이 두 집단을 비교해보았습니다.\r\n\r\n\r\n\r\n6월29일 이기일 보건복지부 2차관(왼쪽)이 건강보험료 부과체계 2단계 개편 방안에 대해 설명했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n분석 결과, 본인 부담이 없는 사람들이 국가 암 검진을 더 많이 받아 위암과 유방암을 더 많이 또 일찍 발견했습니다. 하지만 암 검진 증가가 사망률 감소로 이어지지는 않았습니다. 그 이유는 아마 첫 번째, 국가 암 검진 외에 다른 경로로도 쉽게 암을 발견할 수 있기 때문일 겁니다. 의료 접근성이 높은 한국에선 민간 검진을 통해 혹은 일반 병원 진료에서 내시경을 받는 것이 어렵지 않죠. 그래서 국가가 나서지 않아도 6개월 안에 이런 경로로 모두 암을 발견하기 쉽습니다.\r\n\r\n또 다른 이유는 암 검진을 받은 사람들이 그렇지 않은 사람들에 비해서 암에 걸릴 확률이 낮기 때문입니다. 정작 검진이 정말 필요한, 암에 걸릴 확률이 높은 사람들은 검진을 잘 받지 않으려 하는 경향이 있습니다. 이러한 이유로 암 검진의 본인부담금 감면은 별 소용이 없었습니다.\r\n\r\n3년 만에 3배 늘어난 MRI&middot;초음파 검사량\r\n\r\n우리 정부의 보장성 강화에서 또 다른 큰 축은 MRI와 초음파 검사의 급여화입니다. 이는 검사의 급격한 증가를 가져왔습니다. MRI 검사는 2017년 140만 건에서 2020년 354만 건으로 2.5배, 같은 기간 초음파는 529만 건에서 1631만 건으로 3배 이상 증가했습니다. 그 결과 MRI 진료비는 2017년 3876억원에서 2020년 7121억원, 초음파는 5027억원에서 1조4260억원으로 크게 늘어났습니다. 아직 체계적 연구는 이루어지지 않았습니다만, 이러한 급격한 검사량 증가가 정말 꼭 필요한 것이었을지는 의문이 듭니다.\r\n\r\n코로나19 팬데믹 시절을 지내며 저는 이 돈이 병실 구조를 6인실 중심에서 1인실로 바꾸는 데 사용되었으면 어땠을까 하는 생각이 들었습니다. 다인실 병상 구조는 병원 내 감염에 취약합니다. 이로 인해 코로나19를 포함한 감염병 대응에 어려움이 큽니다. 대부분의 다른 선진국처럼, 적어도 중환자실과 응급실만은 1인실로 전환해야 합니다. MRI와 초음파 추가 급여화로 지출되는 매년 1조원에 이르는 비용을 여기에 투자했으면 어땠을까 하는 아쉬움이 남습니다.\r\n\r\n하지만 바람직한 변화 방향도 있습니다. 효과가 검증된 희귀난치병 및 중증질환의 신약에 건강보험을 적용하는 정책입니다. 가령, 새로운 암치료제가 더 낫다는 명백한 증거가 있는데도 기존 치료제로만 보험이 되거나 기존 치료제의 효과가 없는 것이 확인되어야만 새로운 약에 보험을 적용받는 경우가 여전히 많습니다. 대장암 표적항암제인 얼비툭스는 꼭 필요한 치료제임에도 건강보험 대상이 되지 않아 환자 부담이 무려 월 450만원이었습니다. 치료를 포기하는 환자가 속출했습니다. 그러나 2014년 보험을 적용받게 되어 이제는 월 23만원이면 치료를 받을 수 있습니다.\r\n\r\n우리나라는 지금까지 상대적으로 높은 본인부담금을 통해 성공적으로 불필요한 의료서비스를 억제했습니다. 본인부담금의 큰 장점입니다. 이로 인해 가계에 지나친 의료비 지출이 발생하면 어떡하냐고요? 본인부담금의 최대치를 정하고, 그 이상은 부담을 면제하는 본인부담금 상한제로 해결할 수 있습니다.\r\n\r\n&lsquo;건강보험 보장률&rsquo;을 올리겠다고 목소리를 높이는 정치인과 학자들이 많지만, 이것 자체가 목표가 되어서는 안 됩니다. 이를 통해 국민의 실질적 건강을 증진하고, 지나친 의료비 지출로 경제적 어려움을 막는 것이 목표가 되어야 합니다. 그렇기에 단순히 &ldquo;보장률을 높이겠다&rdquo;가 아니라 &ldquo;추가 지출은 어디에 하느냐?&rdquo;가 중요한 것입니다. 건강보험 적용의 우선순위 설정이 핵심이죠. 생명에 직결된, 새롭게 효과가 검증된 항암제는 최우선 순위를 두어야 하고 경증질환의 본인 부담은 줄일 이유가 없다고 생각합니다. 이런 관점에서 지난 대선 때 크게 회자되었던 탈모제의 건강보험 적용 공약도 저는 그리 긍정적으로 보지 않았습니다.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n물론 의료비 본인부담금이 늘 긍정적으로만 작용하는 것은 아닙니다. 하버드 대학 경제학자 아미타브 챈드라 등은 미국에서 약값의 본인부담금을 대략 30%에서 40%로 올렸더니, 고지혈증 및 고혈압 치료제의 사용이 23% 줄고, 이로 인해 사망률이 무려 33%나 증가했음을 알게 되었습니다. 미국처럼 저소득층의 의료 이용이 크게 제한적인 나라에서는 높은 본인부담금이 부정적으로 작용하는 것입니다.\r\n\r\n이번 호에서는 국민의 부담을 줄여주고자 하는 선한 의도를 가진 보장성 확대 정책이 어떻게 실패할 수 있는지 생각해보았습니다. 많은 사람이 혜택을 보는 경증질환 치료를 저렴하게 하는 정책은 필요성이 낮지만 선거 기간 표심에 영향을 줍니다. 반면 소수의 사람이 혜택을 보지만 목돈이 드는 중증질환 치료비를 줄여주는 정책은 꼭 필요하지만 득표에 별 도움이 되지 않죠. 그 탓에 건강보험이 가장 아픈 사람을 충분히 보호하는 역할을 제대로 감당하지 못하고 있습니다. 이러한 한계를 넘어설 수 있도록, 정책 입안자와 국민들의 분별력 있는 의지가 필요합니다.\r\n\r\n&nbsp;\r\n\r\n※ 참고문헌\r\n\r\n\r\nChandra, Amitabh, Evan Flack, and Ziad Obermeyer. The health costs of cost-sharing. No. w28439. National Bureau of Economic Research, 2021.\r\n\r\nCohen, Jessica, and Pascaline Dupas. &quot;Free distribution or cost-sharing? Evidence from a randomized malaria prevention experiment.&quot; The Quarterly Journal of Economics (2010): 1-45.\r\n\r\nKim, Seonghoon, Kanghyock Koh and Wonjun Lyou (2022) The Effects of Patient Cost-sharing on Adolescents&#39; Healthcare Utilization and Financial Risk Protection: Evidence from South Korea\r\n\r\nKim, Hyuncheol Bryant, and Sun-mi Lee. &quot;When public health intervention is not successful: Cost sharing, crowd-out, and selection in Korea&#39;s National Cancer Screening Program.&quot; Journal of health economics 53 (2017): 100-116.\r\n\r\nShigeoka, Hitoshi. &quot;The effect of patient cost sharing on utilization, health, and risk protection.&quot; American Economic Review 104.7 (2014): 2152-84.","date":"2022-07-22T06:10:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48007"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"[취재 뒷담화] 재심 전문 기자,  또 다른 재심을 쫓다","partialText":"문상현 기자는 2016년부터 5년에 걸쳐 &lsquo;낙동강변 살인사건 재심&rsquo;의 시작과 끝을 기록했던 적이 있습니다. 그런 문 기자가 재심 개시 여부 결정을 앞둔 또 하나의 사건을 들고 돌아왔습니다. 수사&middot;공판 기록, 사건 관계자들의 증언을 바탕으로 19년 전 벌어진 사건의 진실을 추적했습니다.\r\n\r\n아직 재심 개시가 결정 나지 않았다. 왜 기사화했나.\r\n\r\n서중석 전 국과수 원장의 재검증, 막내딸의 위증 고백 등 새로운 내용만 봐도 쓸 수 있다고 생각했다. 무엇보다 2003년 당시 화물차를 감정한 국과수 감정인의 양심선언이 결정적이었다.\r\n\r\n법원이 간접증거만으로 유죄를 확정한 사건이다.\r\n\r\n간접증거만으로 유죄판결을 내리는 게 아주 특수한 경우는 아니다. 하지만 한 사람이 사망한 사건이다. 간접증거만으로 판단하려면 더 명확하게 해야 했다. 사건을 쫓다 보니 경찰&middot;검찰&middot;법원의 예단이 없었는지, 사법기관이 채택한 과학의 근거가 무엇이었는지 물을 수밖에 없었다. 사법 시스템이 한 군데에서 망가지면 연쇄적으로 무너질 수밖에 없다는 걸 보여주려고 했다.\r\n\r\n재심 사건을 계속 취재하고 있다. 이유가 있다면.\r\n\r\n재심을 청구할 수 있는 권한을 가진 건 검사와 재심 당사자뿐이다. 재심을 청구하려면 고도의 개연성 있는 새롭고 명백한 증거가 필요하다. 교도소에 있는 당사자가 그런 증거를 확보하기는 어렵다. 기자는 취재로 접근할 수 있는 영역이 있다.","date":"2022-07-22T06:10:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48005"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"전체기사","categories":["_all_"],"url":"https://www.sisain.co.kr/rss/allArticle.xml"},"title":"‘가상 인간’ 세계,  우리는 가짜가 아니다","partialText":"가상 인간 시장은 빠르게 성장하고 있다. 맨 왼쪽부터 APOKI, 한유아, 로지, 이마, 릴 미켈라. ⓒ인스타그램 갈무리\r\n\r\n\r\n\r\n지난해 국내에서는 &lsquo;가상 인간(Virtual Human)&rsquo;과 관련해 두 가지 의미 있는 일이 있었다. 7월, 신한라이프 TV광고에 싸이더스 스튜디오 엑스에서 만든 가상 인간 로지가 출연해 대중과 만났다. 자연스러운 춤 동작과 표정 때문에 신인 배우일 거라 생각했던 사람들은 로지가 3D 컴퓨터그래픽(CG)으로 만들어진 가상 인간이라는 사실에 놀랐다. 신기함은 관심으로 이어졌다. 두 달 만에 유튜브 조회수가 1100만 회를 넘겼고, 로지의 인스타그램 팔로어 수도 7월 2만여 명에서 10월에는 10만명으로 증가했다.\r\n\r\n제작사에 따르면 로지는 지난해 수익을 10억원가량 거뒀다. 전기자동차부터 간식, 뷰티 제품과 의류 등 다양한 브랜드와 전속계약을 맺었으며 100여 건의 협찬을 받기도 했다. 올해에는 이미지와 동영상에만 머물지 않고 활동 영역을 넓히고 있다. 로지는 AI 음성합성 기술로 자신의 목소리를 갖게 된 이후 지난 5월 SBS 라디오 〈컬투쇼〉에 출연했다. 스스로를 &ldquo;사이버 가수 아담의 후배&rdquo;라고 소개한 로지는 다른 게스트들과 함께 청취자 사연을 소개하며 30여 분간 방송을 했다.\r\n\r\n국내에서 가상 인간은 주로 광고 시장에서 활약 중이다. 상황과 필요에 맞게 외모를 디자인할 수 있다는 점이 주요한 이유다. 제품의 판매 대상(타깃)을 설정한 뒤, 그들이 선호하는 이미지와 가치관을 가상 인물에 자유롭게 세팅할 수 있다. 얼마 전 스포츠 의류 브랜드 푸마는 동남아 시장을 겨냥해 20대 여성 가상 인물 &lsquo;마야&rsquo;를 제작했다. 마야는 동남아시아인 수백만 명의 얼굴과 음성, 심리 데이터를 기반으로 만들어졌다. 로지 역시 MZ 세대가 선호하는 유명인들의 특징을 조합해 만든 얼굴이다. 171㎝의 큰 키에 동양적인 이목구비, 뛰어난 패션 감각과 제로 라이프에 대한 관심까지. 제작사는 MZ 세대가 선호할 만한 요소들을 구체화해 로지의 외형과 가치관을 구성했다. 칠성사이다는 얼마 전 디제잉과 프로듀싱을 즐기고 얼굴에 타투를 한 남성 가상 인간 류이드를 TV 광고모델로 선택했다. 여성들이 즐겨 마시는 광동제약 옥수수수염차의 광고모델도 가상 뮤지션으로 활동 중인 한유아다. 롯데홈쇼핑이 개발한 가상 인간 루시 역시 광고를 비롯해 하반기에는 TV 드라마 출연까지 예정돼 있다.\r\n\r\n가상 인간의 활약으로 증명된 것은 CG 기술 수준만이 아니다. 대중이 &lsquo;비인간&rsquo;에 대한 거부감이 크지 않다는 점을 확인한 것 역시 의미 있다. 최근 가상 인간 시장은 빠른 속도로 성장 중이다. 블룸버그 통신은 2021년 전 세계 2조4000억원이던 가상 인플루언서 시장 규모가 2025년에는 6배 이상 성장해 14조원에 이를 것으로 내다봤다. 인간 인플루언서 시장(13조원)을 넘어서는 규모다. 영향력도 커지고 있다. 지난 3월, 미국의 SNS 통계분석 업체 IMF(Influencer Marketing Factory)에서 18세 이상 미국인 1044명을 대상으로 가상 인간에 대한 설문조사를 했다. 전체 응답자 중 58%가 가상 인플루언서의 SNS를 팔로하고 있었다. 특히 18~24세의 경우 75%가&nbsp;이들을 팔로하고 있어서 평균보다 높은 관심도를 보였다.\r\n\r\n전 세계에서 사람의 모습을 한 가상 인간 중 가장 인지도가 높은 인물은 미국 스타트업 브러드(Brud)에서 2016년에 만든 릴 미켈라다. 미켈라는 로스앤젤레스에 살고 있는 19살 여성으로 유튜브와 틱톡, 인스타그램을 통해 자신의 음악과 관심사, 고민 등을 나눈다. 미켈라의 전체 소셜미디어 팔로어 수는 800만명이 넘으며 광고와 협찬, 콘텐츠 수입으로 지난해 130억원에 이르는 수입을 거둔 것으로 알려진다.\r\n\r\n\r\n\r\n&lsquo;이세계 아이돌&rsquo; 오디션 현장. 구독자 수만 명이 참여했다. ⓒ이세계 아이돌 갈무리\r\n\r\n\r\n\r\n가상 인간의 성장과 도전\r\n\r\n하지만 릴 미켈라의 인기는 개성 있는 얼굴이나 &lsquo;힙&rsquo;한 라이프스타일 때문만은 아니다. 계정을 운영하고 2년이 지난 2018년, 미켈라는 자신이 인간이 아니라 컴퓨터로 만들어진 존재라는 사실을 깨닫고 충격을 받는다. 많은 팬들은 미켈라를 위로하고 그가 자신의 정체성을 받아들이는 태도를 응원했다. 이후 실제 사람인 닉과 연애를 하고, 이별하는 과정 역시 SNS로 공유하며 팬들은 미켈라의 일상을 &lsquo;가상&rsquo;이 아니라 &lsquo;현실&rsquo;처럼 받아들이게 되었다. 미켈라의 가장 인기 있는 콘텐츠 중 하나는 &lsquo;고민 상담&rsquo;이다. 전 세계에서 가장 인기 있는 인플루언서 뒤에는 이렇게 탄탄한 스토리가 존재한다.\r\n\r\n많은 가상 인플루언서 전문가들은 가상 인간의 매력을 &lsquo;실사에 가까운 외형&rsquo;이 아니라 스토리와 캐릭터에 있다고 말한다. 실제 릴 미켈라는 여러 명으로 구성된 작가 군단을 따로 두고 있다. 이들은 미켈라가 어떤 말을 하고 어떤 행동을 할지 결정한다. 최초의 가상 흑인 슈퍼모델 슈두의 제작자는 백인 남성이다. 하지만 슈두의 목소리가 되어 메시지를 전하는 사람은 흑인 작가 아마 바두이다. 그는 한국 잡지와의 인터뷰에서 최근 〈82년생 김지영〉을 흥미롭게 읽었다는 인사를 건네기도 했다.\r\n\r\n가상 인간 정보 사이트 &lsquo;버추얼휴먼스(Virtualhumans.org)&rsquo;의 수석 작가 마케나 라스무센 씨는 &ldquo;가상 인플루언서에게 부여되는 매력적인 스토리는 마치 마술처럼 사람들을 연결한다&rdquo;라고 말한 바 있다. 그가 꼽은 매력적인 스토리의 주요 키워드는 &lsquo;성장&rsquo;과 &lsquo;도전&rsquo;이다. 예를 들어 바비 인형을 3D로 구현한 버튜버(버추얼 유튜버) 바비는 2015년 자신의 첫 브이로그를 유튜브에 올리며 데뷔했다. 바비 채널에서 가장 인기 있는 콘텐츠는 사회 이슈와 관련되어 있다. 바비는 우울증부터 인종차별 문제까지 예민한 이슈에 대해 말하고, 사람들과 고민을 나눈다.\r\n\r\n성차별과 인종차별을 강화한다는 비판을 받아온 바비라는 캐릭터가 팬들과 상호작용하며 더 나은 사회를 궁리하는 인물로 &lsquo;성장&rsquo;하고 팬들과 그 과정을 함께 나누는 것이다. 바비는 2020년 흑인 인권 시위를 촉발한 조지 플로이드 사건 때에도 &ldquo;우리는 모든 흑인 커뮤니티와 연대할 것이고, 다음 세대를 위한 우리의 역할을 계속할 것이다&rdquo;라는 글을 올렸다. &lsquo;버추얼휴먼스&rsquo; 사이트에 따르면 BLM 운동에 가상 인플루언서 30% 이상이 지지와 연대의 목소리를 냈다. 이들이 그저 &lsquo;가상&rsquo; 세계에만 살지 않고 현실을 함께 살아가고 있다는 감각을 일깨운 의미 있는 일화였다.\r\n\r\n현실과의 경계가 흐려지는 경험\r\n\r\n이에 비해 국내에서 가상 인간은 스토리보다 외모로 주목받는다. 팬덤을 일으킬 만큼 매력적인 스토리나 세계관을 만들어내는 데까지는 미치지 못했다는 의미다. 인플루언서 마케팅 업체의 한 관계자는 국내 가상 인플루언서 시장이 호기심 효과 이후에도 커질 수 있을지 우려했다. &ldquo;인플루언서는 수명이 짧다. 3~4년 이상 유지하는 경우가 많지 않다. 지속적인 팬덤을 만드는 것이 그만큼 어려운 과제이기 때문이다. 가상 인플루언서 역시 마찬가지다. 어떤 콘텐츠를 제작해야 팬들과 상호작용하며 세계관을 넓힐 수 있을까 연구해야 한다. 지금 광고에서 볼 수 있는 국내 가상 인플루언서들은 주로 젊고, 예쁜 &lsquo;닮은꼴&rsquo; 여성 캐릭터를 상업화하는 데 그치고 있다.&rdquo;\r\n\r\n그런 와중에 가상 걸그룹 &lsquo;이세계 아이돌(이세돌)&rsquo;은 흥미로운 사례를 남겼다. 이들은 뛰어난 기술력이나 마케팅 없이 콘텐츠만으로 팬들과 소통하며 지난해 데뷔한 가상 아바타 걸그룹이다. 올해 3월, 두 번째 싱글 앨범을 냈다. 지난해 7월, 팔로어 수가 국내 3위 트위치(인터넷 방송 중계 플랫폼) 스트리머 &lsquo;우왁굳&rsquo;이 &lsquo;사이버 아이돌 프로젝트&rsquo;를 기획해 참가 신청자를 받기 시작했다. 참가자 200여 명이 가상 공간에서 네 차례 오디션을 거쳤고 8월, 최종 멤버 6명이 선발되었다. 오디션은 구독자 수만 명이 실시간으로 소통하고 참여하는 가운데 이루어졌으며 참가자들은 실제 사람의 얼굴 표정이나 몸짓을 그대로 구현하는 VR(가상현실) 아바타를 통해 자신의 노래&middot;춤 실력을 선보였다. 팬들은 그 모든 과정을 함께했다. 이세돌은 지난 12월27일 디지털 싱글앨범 〈리와인드(RE:WIND)〉를 발매하며 정식으로 데뷔했는데, 이 곡은 공개되자마자 벅스&middot;가온 등 온라인 음원 차트 사이트에서 실시간 1위를 차지했다. 7월7일 현재 공식 유튜브 뮤직비디오 조회수는 785만 회. 멤버 개인 유튜브 구독자 수는 모두 합해 100만여 명에 이른다.\r\n\r\n무엇보다 그룹을 비롯해 멤버 개인의 캐릭터와 데뷔 서사, 즉 &lsquo;스토리&rsquo;가 팬들과 함께 만들어지면서 이들의 세계관이 확장된 것이 인상적이었다. 이세돌의 팬인 정민수씨(가명)는 팬들과 멤버들이 방송을 만들어가는 과정에서 가상과 현실의 경계가 흐려지는 경험을 했다고 말했다.\r\n\r\n&ldquo;사람의 모습을 하고 있든 그렇지 않든 인격을 가지고 있으면 소통할 수 있고 교류할 수 있는 대상이라고 생각한다.&rdquo; 간절한 마음으로 오디션을 보고 꿈을 이루기 위해 노력하는 모습은 실제 사람이든, 가상 아바타든 구분 없이 사람들의 마음을 움직였다고 그는 덧붙였다.\r\n\r\n가상 인간은 다가올 미래가 아니라 눈앞의 현실이다. 우리는 이들과 살아갈 준비가 되어 있을까? IT 개발자 조경숙씨는 온라인에 접속해 살아가는 많은 사람들이 이미 가상 인간의 삶을 체험하며 살아가는 중일지도 모른다고 말했다. &ldquo;가상 인간뿐만 아니라 실제 사람들도 포토샵이나 카메라 필터 등으로 자신의 외형을 다듬고 고치며 살고 있다. 때로는 자신의 소비 수준이나 배경 등을 조작해 현실이 아닌 것을 진짜처럼 보여주는 인플루언서들도 있다. 어쩌면 우리도 정체성의 일부는 이미 가상화된 게 아닐까?&rdquo; 가짜가 아닌, 가상이 온다.","date":"2022-07-22T06:09:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48028"}]