[{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"류시화의 흉터와 박노해의 상처, 모두를 하나로 엮는 힘","partialText":"ⓒ이지영 그림\r\n\r\n\r\n\r\n현대시의 이상은 소통하지 않는 것이라고 한다. 그러나 반(反)소통을 목표로 하는 현대시는 현대에 쓰이는 많은 시들 가운데 일부일 뿐, 모든 시인들이 그런 미학을 신봉하지는 않는다. 류시화의 네 번째 시집 〈꽃샘바람에 흔들린다면 너는 꽃〉(수오서재, 2022)에 실려 있는 시들은 독자를 향해 열려 있다.\r\n\r\n&ldquo;흉터는 보여준다/ 네가 상처보다 터 큰 존재라는 걸/ 네가 상처를 이겨냈음을// 흉터는 말해준다/ 네가 얼마나 많은 피를 흘렸는지/ 그럼에도 네가 살아남았음을// 흉터는 물에 지워지지 않는다/ 네가 한때 상처와 싸웠음을 기억하라고/ 그러므로 흉터를 부끄러워하지 말라고/ 그러므로 몸의 온전한 부분을/ 잘 보호하라고// 흉터는 어쩌면/ 네가 무엇을 통과했는지 상기시키기 위해/ 스스로에게 화상 입힌 불의 흔적/ 네가 네 몸에 새긴 이야기/ 완벽한 기쁨으로 나아가기 위한/ 완벽한 고통// 흉터는 작은 닿음에도 전율하고/ 숨이 멎는다/ 상처받은 일을 잊지 말라고/ 영혼을 더 이상 아픔에 내어주지 말라고// 너의 흉터를 내게 보여달라/ 나는 내 흉터를 보여줄 테니/ 우리는 생각보다 가까우니까&rdquo;(&lsquo;흉터의 문장&rsquo;). 이 시에는 시인과 독자 사이의 위계가 없다. 이 시를 읽은 독자는 모두 흉터 하나씩을 갖고, 흉터를 갖고 있는 시인과 대등하게 만난다. 이들은 흉터의 공동체가 된다.\r\n\r\n자연은 현대시에서 점차 중요도를 잃어왔다. 그 대신 중요해진 것이 언어다. 현대시에서는 언어가 곧 자연이다. 현대시의 인간학은 인간을 물&middot;흙&middot;나무&middot;바다와 더불어 사는 것이 아니라 오로지 언어 속에서 언어와 더불어 사는 것으로 간주한다. 현대시가 난해해지고 독자에게 외면받는 이유다. 반면 류시화의 이번 시집에는 언제나 그랬듯이 숱한 동식물과 곤충은 물론 자연이 소재나 주제로 등장한다. 시인이 극단적인 현대 시인이 아니라는 증거다. 다섯 연으로 된 매혹적인 시 &lsquo;나는 투표했다&rsquo;의 첫 연과 마지막 연을 보자.\r\n\r\n&ldquo;나는 첫 민들레에게 투표했다/ 봄이 왔다고 재잘대는 시냇물에게 투표했다/ 어둠 속에서 홀로 지저귀며/ 노래값 올리는 밤새에게 투표했다/ 다른 꽃들이 흙 속에 잠들어 있을 때/ 연약한 이마로 언 땅 뚫고/ 유일하게 품은 노란색 다 풀어 꽃 피우는/ 얼음새꽃에게 투표했다// (&hellip;) // 나는 잘린 가지에 돋는 새순의 연두색 용지에 투표했다/ 선택된 정의 앞에서는 투명해져버리는/ 투표용지에 투표했다/ &lsquo;내가 틀릴 수도 있다&rsquo;와 &lsquo;네가 틀릴 수도 있다&rsquo; 중에서/ &lsquo;내가 틀릴 수도 있다&rsquo;에 투표했다/ &lsquo;나는 바다이다&rsquo;라고 노래하는 물방울에게 투표했다.&rdquo;\r\n\r\n40년 가까운 세월이 흐른 뒤&middot;&middot;&middot;\r\n\r\n우연하게도 박노해의 〈너의 하늘을 보아〉(느린걸음, 2022)도 시인의 통산 네 번째 시집이다. 한국에서는 보통 60편 안팎의 시로 시집 한 권을 묶는데, 박노해는 12년 전에 나왔던 세 번째 시집 〈그러니 그대 사라지지 말아라〉(느린걸음, 2010)가 그랬던 것처럼 이번 시집도 300편 넘는 시를 실었다. &ldquo;바위는 장중하고/ 벌레는 영리하고/ 새들은 명랑하죠// 샘물은 재잘대고/ 이끼는 소곤대고/ 나무는 묵연하죠// 반디는 춤을 추고/ 사슴은 여행을 하고/ 별들은 기도하죠// 숲속에서 모든 것이 일어나죠/ 비밀스런 사건들이, 생의 신비가,/ 시와 사랑과 혁명이 시작되죠// 숲에서 시작되죠/ 숲에 사는 정령에서 시작되죠/ 숲을 걷는 이에게서 시작되죠&rdquo;(&lsquo;숲에서 시작되죠&rsquo;).\r\n\r\n1980년대 중반, 류시화와 박노해는 대극이었다. 류시화는 역사가 아닌 &ldquo;다른 세계&rdquo;(&lsquo;비밀&rsquo;)를 발견하기 위해 고투했고, 노동자 해방 투쟁에 앞장섰던 박노해는 오랜 수배 생활 끝에 체포되어 사형을 구형받았다. &ldquo;내 나이 서른일곱 살의 그날,/ 법정에는 울음과 고함이 퍼졌으나/ 난 환하게 웃었어요&rdquo;(&lsquo;미래로 추방된 자&rsquo;). 무기징역을 선고받은 박노해는 7년6개월 동안 옥살이를 했다. 그런데 약 40년 가까운 세월이 흐른 지금 두 사람은 똑같아졌다.\r\n\r\n\r\n\r\n\r\n\r\n자연을 인간 의식 속에서 몰아낸 것은 현대의 시인들만이 아니다. 그 일을 앞서 한 것은 기술&middot;문명과 개발이다. 두 시인은 자본주의와 기술&middot;문명에 의해 아무런 대책 없이 파괴당하는 지구의 생태계를 보면서 시 속에 자연을 불러오기로 한 것이다. 박노해는 &ldquo;지구를 살리자/ 하나같이 소리치자/ 지구가 그랬다// 너희 동네를 잘 살려&rdquo;(&lsquo;지구가 그랬다&rsquo;)라고 쓰고, 류시화는 &ldquo;우리가 입맞춤하는 동안/ 북극의 빙하는 무너지고&rdquo;(&lsquo;우리가 입맞춤하는 동안&rsquo;)라고 노래한다.\r\n\r\n류시화는 흉터만큼 소중한 것은 없다고 했고, 박노해가 사랑하는 것도 상처다. &ldquo;거울 앞에 서면 먼저 상처가 눈에 띈다/ 고문으로 상한 콧등과 급히 꿰맨 오른손/ 여기저기 독재 시대가 몸에 남긴 상처들// 간단한 수술로 고칠 수 있다며 지인들이 치료를 권하고/ 험한 시절을 겪으며 무의식에도 상처가 남았을 테니/ 심리치료를 해주겠다고 선의의 전문가들이 찾아온다// 나는 생각하고 또 생각해본다/ 많은 결함과 인간적 한계를 지닌 존재지만/ 그럼에도 난 미치거나 자살하지 않았고/ 원한과 증오에 잡아먹히지도 않았고/ 내 상처를 내세우거나 떠넘기지도 않고/ 제대로 울고 제대로 웃고 나의 길을 가고 있다// 상처는 단지 흉터가 아니다/ 내 인생의 흔적이고 삶의 무늬이다/ 나의 불운 나의 오류 나의 약점 나의 죄마저/ 그것이 있음으로 지금의 내가 있는 것이고/ 그 상처가 나를 구성하고 생성하고 있다&rdquo;(&lsquo;상처를 남겨두라&rsquo;).\r\n\r\n두 시인의 공통된 인식 가운데 눈여겨볼 것은 &lsquo;나&rsquo;다. 류시화는 &ldquo;너 자신이/ 너의 걸작&rdquo;(&lsquo;눈물꽃이 나에게 읽어 주는 시&rsquo;)이라 말하고, 박노해는 &ldquo;자존감을 가져라/ 자기를 사랑하라&rdquo;(&lsquo;핵존심&rsquo;)고 말한다. 자기중심주의는 인간중심주의를 끌어들인다는 점에서 반생태주의 문명을 만들어내는 근원이다. 그런데도 두 시인이 &lsquo;나&rsquo;를 세계 인식의 한가운데에 두는 것은, 그래야만 자본주의적 욕망과 선동에 휘둘리지 않을 수 있기 때문이다. 더욱 흥미로운 것은 절대 나를 잃어버려서는 안 된다고 강조하는 두 사람이 그만큼의 횟수로 &ldquo;나는 비움의 파수꾼&rdquo;(박노해 &lsquo;비움의 사랑&rsquo;)이라고 말하고, &ldquo;내어주는 사람&rdquo;(류시화 &lsquo;그런 사람&rsquo;)이 되어야 한다고 강조한다는 점이다. 이처럼 비우고 내어주는 행동이 류시화에게는 &ldquo;접촉&rdquo;(&lsquo;접촉 결핍&rsquo;)으로, 박노해에게는 &ldquo;감염&rdquo;(&lsquo;감염된 사랑&rsquo;)으로 확대된다. &lsquo;나&rsquo;를 중심에 두고 벌어지는 이 묘한 길항과 삼투에서 대중은 깊이를 발견했으며, 치유의 힘을 얻는다.","date":"2022-07-31T07:21:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48057"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"시신이 묻히지 않은 곳에서도, 풀이 빛날 수 있으려면","partialText":"녹슨 파란 철문 앞 &lsquo;재야생화&rsquo; 모습.ⓒ안희제 제공\r\n\r\n\r\n\r\n2005년, 허리케인 카트리나가 미국 뉴올리언스를 강타한 이후, 그곳 빈민들의 삶에 재난이 스며들었다. 집이 무너졌고, 국가는 임시 트레일러를 제공하는 것 말고는 주민들의 삶을 개선하는 데 별다른 노력을 하지 않았다. 허리케인으로 시작된 재난은 국가와 사회의 무책임이라는 형태로 이어져서 사람들의 몸 안에 새겨졌다(Vincanne Adams et al, &ldquo;Chronic Disaster Syndrome: Displacement, Disaster Capitalism, and the Eviction of the Poor from New Orleans&rdquo; 2009).\r\n\r\n이때 자원봉사자들은 집이 무너진 폐허들을 다시 사람이 살 수 있는 곳으로 만들고자 &lsquo;잡초&rsquo;를 정리했다. 정리하지 않으면 집을 새로 짓기 어려울 만큼 잡초가 무성하게 자랐던 걸까. 이름 없는, 혹은 그 현장에서 이름이 필요하지 않았던 풀들은 잔해의 일부로 취급되었다. 사람이 살 때 항상 예초기에 잘려 나간 그 풀들은 사람이 살 수 없게 된 폐허에서만 그만큼 자랄 수 있었다.\r\n\r\n내가 항상 지나다니는 길목에 문 닫은 고철상이 있다. 폐지도 취급했으니 고철상이라는 표현이 적절하지는 않으려나. 그곳은 몇 년 전 어느 날 문이 닫히고 나서 다시는 열리지 않았다. 차량이 수시로 드나드니 문 앞에 주차하지 말라는 표지판이 무색하게도, 구겨진 플라스틱 주차금지 봉만이 항상 녹슨 파란 철문 앞을 지키고 있다. 이제 차량도 사람도 수레도 드나들지 않는 그곳에 가득한 건 과장 조금 보태 내 키의 두 배는 되어 보이는 풀이다.\r\n\r\n재야생화(rewilding)는 기본적으로 어떤 공간의 &lsquo;야생 상태&rsquo;를 전제하고 그에 맞추어 생태계를 조절하는 것을 지칭한다. 여기에는 사람이 떠난 공간을 그대로 내버려두는 것도 포함된다. 체르노빌이나 우리나라의 비무장지대에서 벌어진 일은 그 대표적 사례일 터이다. 사람이 사는 곳에서는 찾아볼 수 없는 수많은 식물이 자라나는 것 말이다.\r\n\r\n&lsquo;재야생화&rsquo;는 여러 비판을 마주하기도 한다. 자연 혹은 야생과 인간을 오히려 뚝 잘라서 보는 사고방식을 그대로 갖고 있다는 점도 그중 하나다. 인간 혹은 문명이 없는 상태의 자연을 상상하고 생태계를 재구성한다는 것. 그것은 곧 자연을 그저 낭만적인 존재로 표상하고, 인간은 자연의 바깥에서 그것을 &lsquo;보호&rsquo;하는 존재로 가정하는 일이기도 하니까.\r\n\r\n허리케인과 무책임한 국가에 의해 집과 사람이 쓸려나간 자리에서 잡초들은 무성하게 자랐다.\r\n\r\n2019년에 현장 연구차 계화도를 다녀왔다. 간척사업 이후 버려진 수협 창고 건물에서 인간이 만든 쓰레기 위로 온갖 풀과 벌레가 삶의 터전을 만들었다. 이 푸름이 그저 아름답게 보일 수는 없었다. 시신이 묻힌 곳은 풀이 더 윤기가 돈다고 했으니까. 잔디가 묘지를 덮는 것처럼.\r\n\r\n잡초를 정리해서 집터를 마련하는 일과 동시에 잡초를 모조리 태우지 않고서도 집을 짓는 방법을 함께 고민해야 한다. 자연과 인간은 언제나 서로 섞여 살았다. 자연을 없애고 건물을 올리는 대신, 자연의 리듬과 문명의 리듬을 맞춰나가야 한다. 그렇게 자연과 뒤엉켜 세워진 안전한 집에서 살아가는 게 모두의 일상이 될 수 있는 사회를 만들 때, 시신이 묻히지 않은 곳에서도 풀에 윤기가 돌 수 있을 것이다. 서로의 죽음 위에서 살기보다, 서로의 삶에 엉켜서 살기 위해.","date":"2022-07-31T07:20:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48050"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"밥에 고추장에 마른 멸치, 먹다가 눈물이 났다","partialText":"유럽 등 외국살이에서는 먹는 일이 제일 힘들다.ⓒ최갑수 작가\r\n\r\n\r\n\r\n외국살이 해본 사람들은 대략 동의할 텐데, 먹는 일이 제일 힘들다. 한국에 사는 사람들보다 훨씬 심각하다. 거긴 &lsquo;마켓컬리&rsquo;도 &lsquo;배달의민족&rsquo;도 없다. 아는 후배가 하나 있다. 젊었을 때 무슨 기계 수입하는 회사에 들어갔는데 유럽으로 발령이 났다. 한국에 수입할 기계 수리법과 관리를 배우는 파견근무였다. 그는 닭을 아주 좋아했다. 그 옛날, 압력계를 달아서 튀기는 프라이드치킨 초창기에는 앉은자리에서 닭 세 마리를 먹어치워 주인을 놀라게 하기도 했다. 월급 40만원인가 할 때였을 텐데 치킨과 생맥주 값만 5만원이 넘게 나왔다.\r\n\r\n지금도 그렇지만 30년 전쯤 유럽에 무슨 프라이드치킨 가게가 있었겠는가. 혈중 치킨지수가 낮아질 무렵, 참지 못한 그는 닭을 직접 튀겨 먹기로 했다고 한다. 정육점 아저씨한테 튀김용 닭을 추천해달라고 잘 말했으면 될 일인데, 눈에 닭이 보이기에 얼른 토막 내 사와서 튀겨 먹었다.\r\n\r\n&ldquo;어쩐지 닭이 비싼데 좀 작고 그렇더라.&rdquo; 녀석이 고른 건 비둘기였다. 비둘기 고기는 닭보다 몇 배는 비싸고 고급 요릿집에서 주로 판다. 특유의 묘한 야생의 냄새가 나는데 이걸 그들은 미식의 지표로 본다. 평소 먹는 닭이나 오리와 다른 풍취. 미식이란 원래 일상의 맛과 다른 것을 의미한다. 비둘기 치킨을 먹은 최초의 한국인이 그 후배다.\r\n\r\n그 녀석이 유럽에서 일으킨 사건 사고가 한둘이 아니었다. 처음 떠날 때 그의 짐에는 일반미 두 말이 실려 있었다. &lsquo;유럽 사람들은 다 빵만 먹는다, 그러니 쌀이 없을 거다. 지고 가자.&rsquo; 이런 생각으로 내린 결론이었다. 쌀이 다 떨어지고 그가 시장에서 산 쌀은 향료 냄새 같은 게 나는 인도 쌀이었다고 한다. 찰기가 없어서 불면 훅 날아가는 쌀로 밥을 지어 가져간 &lsquo;3분 카레&rsquo;를 데워 덮어 먹는데, 신세가 처량해서 울고 싶어지더란다. 그 한심한 옛날 얘기를 듣던 친구가 한마디했다.\r\n\r\n&ldquo;야, 인도 쌀에 대한 모욕이다 그건. 인도 밥에 3분 카레라니.&rdquo;\r\n\r\n좀 다른 이야기인데, 1970년대 우리가 쌀밥을 먹을 수 있었던 건 저런 동남아 쌀 덕이었다. 한국 과학자들이 개발한 통일벼는 동남아 벼와 한국 벼를 유전적으로 조합한 것이다. 수확은 훨씬 많아서 식량 부족에 해결책은 되었지만, 묘하게 쌀에 찰기가 부족했다. 핏줄은 못 속이는 법이다.\r\n\r\n요즘 유럽에 취사도 겸하는 레지던스를 얻어 여행하는 사람들이 많다. 혹시라도 한국 식품점이 없는 지역에서 밥맛이 한국 쌀과 비슷한 걸 구하려는 분들은, 우선 중국 식품점에 가시라. 중국 쌀 중에서 낟알이 통통한 걸 고르면 한국 쌀과 진배없다. 중국 식품점도 없으면 일반 마트에서 이탈리아 쌀을 고르면 되는데 여기에도 팁이 있다. 리소토용 쌀은 한국 쌀과 제법 비슷하지만 길쭉하고 윤기도 적다. 수프용으로 나오는 &lsquo;슈퍼파인(super fine)&rsquo;을 고르면 &lsquo;아키바레&rsquo;니 &lsquo;고시히카리&rsquo;니 하는 품종 저리 가라 할 만큼 끝내주는 밥맛을 보장한다. 이탈리아어로는 &lsquo;super fino&rsquo;이라고 적혀 있다. 한국 쌀보다 맛있다고 귀국할 때 한 보따리 사가는 사람들도 꽤 많다.\r\n\r\n어떤 서양 요리든 한식화하는 고추장의 힘\r\n\r\n이탈리아 쌀에 관해서는 웃기는 기억도 많다. 밥 지으려고 리소토용 쌀을 샀는데 색이 노랗고, 그 왜 있잖은가 수영장 염소 소독약 냄새, 그게 풍기는 게 아닌가. 알고 보니 일종의 인스턴트 사프란 리소토였다. 사프란에선 염소 소독약 냄새와 비슷한 향이 난다. 쌀 진열대에는 사프란&middot;버섯&middot;트러플을 넣은 즉석조리 리소토를 판다. 한국에서 판다면, 1인분에 3만~4만원 이상 받아야 하는 고급 재료 리소토다. 이걸로 밥 지어서 고추장에 비벼 먹었다. 소독약 냄새 나는 고추장비빔밥 맛을 상상해보라.\r\n\r\n\r\n\r\n이탈리아 유학 시절 &lsquo;그 녀석&rsquo;이 보내준 고추장, 멸치, 올리브유에 리소토용 쌀을 비벼 먹곤 했다.ⓒ박찬일 제공\r\n\r\n\r\n\r\n고추장은 외국살이 하는 사람들에게 유용하다. 안 상하지, 값도 싸지, 매운맛에 대한 갈망도 해결하지, 다용도로 쓴다. 여행자들도 사 가지고 나간다. 미처 준비 못한 사람들은 국적기 승무원들에게 몇 개 얻어 가기도 한다. 아예 그 용도로 항공사는 서비스 삼아 미리 넉넉히 싣는다. 빵에 발라 먹어도 한 끼 때울 수 있고(마요네즈랑 섞으면 먹을 만하다), 온갖 요리에 제 몫을 다 한다. 어떤 서양 요리든 한식화하는 능력을 가지고 있다.\r\n\r\n나도 이탈리아에서 아주 고생하며 요리를 배울 때 제일 힘든 게 음식이었다. 매일 오일에 버무린 스파게티와 송아지고기를 먹었는데 이것도 하루 이틀이지 사람이 살 수가 없었다. 송아지고기는 싸고 간단하게 요리할 수 있어서 주인이 매일 주다시피 했다. 동네에 한식당은커녕 중국 식품점도 없었다. 음식이 안 맞으니, 안 그래도 마른 몸이 피골이 상접한 상태로 가고 있었다. 매일 열 몇 시간씩 일하지, 제대로 못 먹지(송아지고기밖에 먹을 게 없었다), 일주일에 하루 쉬는 날은 시체처럼 누워 있었다. 삐걱거리는 싸구려 침대 밑에 전갈과 도마뱀이 돌아다니는 방에서.\r\n\r\n그렇게 지쳐가고 있을 때인데, 가게에 소포 하나가 도착했다. 열어보니 고추장 1㎏과 마른 멸치였다. 어떻게 알았는지 서울의 그 녀석이 보내준 것이었다. 운송료가 고추장과 멸치 값의 열 배는 들었을, 지구를 반 바퀴 돌다시피 해서 녀석의 마음이 왔다. 밥을 지어(앞에서 얘기한 슈퍼파인 쌀을 썼다) 고추장 두 숟갈쯤에 멸치 몇 개를 부수어 넣고 최상급 엑스트라버진 올리브유로 비볐다. 먹는데 눈물이 났다.\r\n\r\n정작 한국에 와서 진짜로 크게 울어버리는 일이 생겼다. 녀석이 젊은 나이에 갑자기 저세상으로 떠나버린 것이었다. 영정 안에서 웃고 있는 후배를 보니 심장이 턱 막혔다. 요즘도 마트에서 고추장을 볼 때마다 내게 보내준 것과 똑같은, &lsquo;해찬들&rsquo; 빨간 상표 고추장을 볼 때마다 나는 발바닥이 쑤욱 꺼지는 것 같다. 사람은 기왕이면 오래 살아야 한다. 주변 사람들에게 나쁜 기억도 막 쌓아서 나중에 죽어서 아무런 미련도 갖지 않게 하는 게 좋다. 진심으로 그렇게 생각한다.\r\n\r\n며칠 전, 이 글을 쓰려고 녀석과의 추억이 있는 장소를 휘 돌아보았다. 서울 청파동의 포대포라는 돼지껍데기 집이다. 좁은 자리에 다닥다닥 앉아서 피어나는 연기에 눈물을 질금거리며 껍데기를 구웠다. 돼지껍데기처럼 질기게 좀 오래 살지, 뭐가 급한지 그리 가버렸는지 알 수 없는 일이다.&nbsp;","date":"2022-07-31T07:19:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48049"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"범죄를 저지른 소년들의 '현실과 희망 사이'","partialText":"여기 동그란 케이크가 있다. 세 명이 이 케이크를 똑같이 나눠 먹으려면 어떻게 잘라야 할까? 대부분 자동차 회사 벤츠의 삼각형 로고를 떠올릴 것이다. 쉬운 문제다. 하지만 인지능력에 장애가 있는 사람들에게 이 질문은 무척 어려운 문제다.\r\n\r\n아동정신과 의사인 미야구치 코지 박사는 일본 의료소년원에서 근무하며 만난 아이들 상당수가 케이크를 삼등분하지 못한다는 사실을 깨닫고 충격받는다. 아이들은 일렬로 평행선을 긋거나 사등분을 하기도 했다. 귀찮아서 혹은 반항하기 위해서 아무렇게나 선을 그은 게 아니었다. 크고 작은 범죄를 저질러 잡혀온 아이들이 진지하게 한숨을 쉬며 거듭하다 내린 최선의 결론이었다. 미야구치 박사는 자신의 눈앞에 그려진 그림을 바라보며 생각한다.\r\n\r\n&ldquo;이들에게 잘못된 행동에 대한 반성과 피해자의 마음을 헤아려보게 하는 지금까지의 교정 교육을 시행해봤자 대부분 한쪽 귀로 듣고 한쪽 귀로 흘려버릴 것임을 쉽게 상상할 수 있었다. 저지른 범죄에 대한 반성 이전의 문제인 것이다. 게다가 이렇게 케이크를 제대로 나눌 수 없는 소년들이 지금까지 얼마나 많은 좌절을 경험했을지, 사회에서 얼마나 힘들게 살았을지도 알 수 있었다.&rdquo;\r\n\r\n소년범죄를 저지른 가해자를 옹호하는 게 아니다. 다만 그는 정신과 의사로서 교정시설에 들어가 살펴본 &lsquo;현실&rsquo;을 이야기하고 있을 뿐이다. 현실 앞에서 &ldquo;범죄를 저질렀으니 마땅한 대가를 받고 진심으로 뉘우쳐야 한다&rdquo;라는 말은 &lsquo;희망&rsquo;에 가깝다.\r\n\r\n그러면 현실과 희망 사이의 간극을 어떻게 줄일 수 있을까? 아이들을 대하는 사람은 이 책을 꼭 읽어봤으면 좋겠다. 그러니까 결국 모든 사람이 읽어봤으면 좋겠다는 뜻이다.","date":"2022-07-30T07:43:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48068"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"누구나 가슴에 담아둔 코스가 하나쯤 있다","partialText":"1993년 7월 당시 김영삼 대통령은 방한한 클린턴 미국 대통령과 함께 청와대에서 조깅했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n일본 소설가 무라카미 하루키는 &lsquo;도쿄 FM&rsquo;에서 두 달에 한 번 라디오 프로그램을 진행한다. 주제를 정해 얘기하면서 음악을 틀어주는데 2018년 8월 첫 방송에서 달리기에 관해 얘기했다. 무라카미는 &ldquo;하체가 튼튼해지면 문장이 잘 나온다. 글쓰기는 피지컬 능력이 중요하다&rdquo;라고 했다. 그는 달리기를 좋아하고 달리기 에세이도 썼다. 무라카미가 언론 인터뷰를 자주 하는 편은 아니지만, 달리기에 관해서는 스포츠 잡지와 종종 인터뷰한다.\r\n\r\n세계적인 달리기 잡지 〈러너스 월드(Runner&rsquo;s World)〉의 2005년 인터뷰에서 무라카미는 &ldquo;재즈바를 운영하다가 소설가가 되면서 살이 쪘다. 체중을 줄이기 위해 금연과 함께 달리기를 시작했다&rdquo;라고 말했다. 러닝에 관해 그렇게 시적인 글을 쓰는 사람이지만 처음 시작한 이유는 다른 이와 다를 것 없이 살을 빼기 위해서였다. 이 내용이 이태 뒤 펴낸 에세이집 〈달리기를 말할 때 내가 하고 싶은 이야기〉에 조금 더 구체적으로 나온다.\r\n\r\n일본 스포츠 잡지 〈넘버(Number)〉의 2011년 인터뷰에서 무라카미는 기억에 남은 달리기 코스를 소개했다. 미국 보스턴 찰스 강변의 하버드 대학 부근을 최고로 꼽았다. 일본 교토를 흐르는 가모가와 천변(川邊)과 뉴욕 허드슨 강변도 좋다고 했다. 뉴욕의 경우 센트럴파크도 좋지만 허드슨 강변이 신호등도 없고 화장실과 음수대가 있어 훌륭하다고 했다. 이걸 읽고 나도 어쩌다 뉴욕에 가서 달려보았는데, 잠시 머무는 여행자로서는 사람이 많고 스토리도 풍부한 센트럴파크를 달릴 때 더 감동이 있었다.\r\n\r\n내가 아는 한 한국에서 달리기를 가장 사랑한 유명인은 김영삼 전 대통령이다. &lsquo;민주화를 위한 나의 투쟁&rsquo;이란 부제가 달린 〈김영삼 대통령 회고록〉이지만, 달리기 얘기가 수없이 등장한다. 회고록은 1993년 2월 취임해보니 청와대에 달릴 만한 곳이 없어 조깅 코스를 만들었다는 얘기로 시작한다. &ldquo;청와대에 조깅할 장소가 없었다. 할 수 없이 경복궁 내 30경비단 연병장에서 조깅을 해야 했다.&rdquo; 그래서 전임자들이 골프 연습장으로 사용하던 녹지원을 조깅 코스로 바꿨다. 코스는 김 전 대통령이 직접 그렸다.\r\n\r\n김 전 대통령은 달리기 전문가임을 자랑스러워했다. 1993년 7월 클린턴 미국 대통령 방한 부분에는 이렇게 적혀 있다. &ldquo;나는 클린턴 대통령과 함께 청와대 녹지원에서 조깅을 했다. 미국 측에서는 사전에 클린턴 대통령의 조깅 속도가 매우 빠르다고 전해왔으나, 정작 녹지원을 두 바퀴쯤 뛰고는 매우 힘겨워하는 모습이었다.&rdquo; 당시 김 대통령은 힐러리 여사에게 무릎을 보호하려면 백악관 트랙에도 고무를 넣으라고 조언했는데, 나중에 백악관에 가보니 그렇게 고쳐놓았더라고도 했다.\r\n\r\n\r\n\r\n남아프리카공화국 케이프타운 해안의 아침. 아름다운 달리기 코스인 이곳에서 넬슨 만델라가 오랫동안 갇혀 지낸 로벤섬이 보인다. ⓒ이범준 제공\r\n\r\n\r\n\r\n뉴욕&middot;케이프타운&middot;한강을 뛰며 느낀 것\r\n\r\n김 전 대통령은 해외를 방문해서도 항상 달렸는데, 코스를 보면 기억에 남을 만한 달리기가 되도록 상대국에서 준비한 것 같다. 1995년 3월 독일을 방문했을 때는 1936년 베를린 올림픽 마라톤에서 손기정 선수가 우승한 곳인 &lsquo;올림피아슈타디온 베를린&rsquo;을 달렸다. 1996년 칠레를 방문했을 때는 육군사관학교 연병장에서 조깅을 했는데, 남녀 육사 생도 15명과 함께 달렸다고 한다. 아마도 경호 문제 때문에 시내를 달리도록 하기는 어려웠을 테고, 대신 장소나 분위기로 영접한 것 같다.\r\n\r\n김 전 대통령은 조깅(jogging)이라는 표현을 쓰는데, 천천히 달리는 것을 가리킨다. 달리기(running) 경기에서 걸어도(walking) 실격하지 않는다고 국제육상경기연맹(IAAF)은 설명한다. 이렇게 걷기를 포함하는 달리기에 조깅이 당연히 들어간다. 조깅의 속력은 주관적이다. 김 전 대통령 회고록에는 백악관 400m 트랙 8바퀴를 15분에 뛰었다고 나온다. 1㎞를 4분41초에 달리는 빠른 속력이다. 취미로서 달리기가 시작된 것은 1960년대 미국인데, 이때 동물 등이 부드럽게 달리는 모습을 묘사하던 17세기 영국 단어 조깅을 붙였다.\r\n\r\n나 역시 여러 곳을 달려왔고, 잊지 못하는 시간과 풍경이 있다. 10년 전에는 일본 오사카에서 살았다. 오사카는 서울과 같은 시간을 쓰지만 한참 동쪽에 있어 해가 30~40분 일찍 뜬다. 한창 여름에는 오전 4시44분에 일출이다. 서울에서 같은 아침 시간에 달릴 때와 태양 각도가 달랐고, 그 느낌이 특별했다. 그리고 해양성 기후인 일본은 겨울에도 그다지 춥지 않다. 영하 20℃까지 내려가는 서울의 칼바람을 버티며 달리는 것도 좋았지만, 사시사철 가벼운 옷차림으로 달린 것도 괜찮은 경험이었다.\r\n\r\n더러 외국에 가면 유명한 러닝 코스를 찾아 달린다. 길어야 1주일이라 보통은 금세 잊힌다. 인종차별을 이겨낸 남아프리카공화국 헌법 재판을 취재하러 케이프타운에 간 적이 있다. 해안에서 불과 12㎞ 떨어진 곳에 감옥으로 쓰이던 로벤섬이 있다. 노벨평화상 수상자 넬슨 만델라 전 대통령이 27년 감옥생활 가운데 18년을 갇혀 있었다. 섬을 탈출하려다 죽은 사람도 많다. 이 로벤섬이 보이는 해안이 세계적으로 유명한 러닝 코스다. 주변에는 주로 백인들이 거주한다. 아름다운 바다와 가슴 아픈 역사가 뒤섞인 풍경이 잊히지 않는다.\r\n\r\n가장 많이 달린 곳은 한강이다. 산책길이 한강공원을 따라 41.5㎞나 이어져 질리지 않고 달릴 수 있다. 지천(支川)인 고덕천, 성내천, 탄천, 중랑천, 반포천, 홍제천, 안양천은 지하철이나 버스로 접근하기도 좋다. 이따금 신도림 집에서 안양천을 달려, 한강을 따라 뚝섬까지 갔다가, 뒤돌아 청계천으로 가는데, 그렇게 하면 42㎞가 된다. 이곳을 비가 와도 달렸고 눈이 와도 달렸다. 1년에 350일 넘게 달리려면 어떤 어려움, 어떤 감정에서도 뛰어야 한다. 기뻐서 하하하 웃으며 달린 적도, 괴로워 눈물을 흘리며 달린 적도 있다. 이렇게 달려온 한강을 오늘도 달린다.&nbsp;","date":"2022-07-29T09:17:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48073"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"사랑스런 아이에 대한 엄마들의 은밀한 고백","partialText":"마흔여덟 살 대학교수 레다(올리비아 콜먼)가 혼자 휴가를 왔다. 그리스 바닷가 호젓한 마을에 숙소를 정했다. 한동안 머물며 느긋하게 시간을 보낼 생각이다.\r\n\r\n조용했던 해변이 별안간 시끌벅적하다. 대가족이 휴가를 온 모양이다. 젊고 예쁜 엄마 니나(다코타 존슨)와 엄마에게 착 달라붙어 떨어지지 않는 귀여운 딸 엘레나도 그 무리에 섞여 있다. 힐끔힐끔 다정한 모녀를 훔쳐보는 레다.\r\n\r\n니나의 시누이가 다가와 말을 건다. 산달이 얼마 남지 않은 배를 쓰다듬으며, 당신도 아이들이 있느냐고 묻는다. &ldquo;딸이 둘 있어요. 비앙카는 스물다섯, 마사는 스물셋이요.&rdquo; 그러고는 조금 뒤, 이렇게 덧붙이는 레다. &ldquo;곧 알게 되겠지만&hellip; 자식들이란 정말 끔찍한 부담이에요.&rdquo;\r\n\r\n이 서늘한 한마디가 영화 〈로스트 도터〉의 진짜 출발점이다. 곧 아이 낳을 여자에게 덕담 대신 악담을 건넨 주인공. 도망치듯 해변을 빠져나와 숙소로 돌아가는 레다와 얼마 뒤 자취를 감춘 엘레나. 패닉에 빠진 니나와 달리 이상하리만치 침착한 레다. 그때부터 하나씩 드러나는 과거. &lsquo;젊고 예쁜 엄마&rsquo;였던 레다(제시 버클리)가 오랫동안 숨겨왔던 이야기.\r\n\r\n배우 매기 질렌할이 이 영화의 원작 소설 〈잃어버린 사랑〉(엘레나 페란테 지음)에서 느낀 건 동질감이었다. &ldquo;레다 같은 경험과 생각을 나도 했고, 레다와 같은 감정과 욕망을 나도 가졌기 때문&rdquo;이었다. 세상이 요구하는 엄마의 역할을 버거워하다가 결국 세상이 용납하기 힘든 선택을 한 그녀를 &lsquo;이해하고 공감한다&rsquo;고 말했다. 첫 연출 데뷔작이 〈로스트 도터〉가 된 까닭이다.\r\n\r\n느슨한 스릴러물이면서 팽팽한 심리드라마로 완성된 이 영화에서 내가 떠올린 건, 최근에 본 다른 영화 〈컴온 컴온〉이었다. 여동생의 아이를 잠시 맡아 돌보면서 그동안 동생이 얼마나 힘들었을지 뒤늦게 깨달은 주인공이 우리에게 읽어주던 책의 바로 이 대목이었다.\r\n\r\n&ldquo;(세상 모든 결함과 잘못을 바로잡는) 불가능한 임무가 어머니에게 주어진다. 우리 사회의 가장 무거운 짐을 떠넘기면서 우리는 어머니들에게 무슨 짓을 저지르고 있는 것일까? 세상을 밝고 투명하고 안전하게 채색할 책임이 왜 그들에게(만) 주어진 걸까?(〈어머니:사랑과 잔인함에 대한 에세이〉 재클린 로즈 지음)&rdquo;\r\n\r\n&lsquo;내 아이의 삶에서 중요한 시기&rsquo;를 혼자 책임지느라 &lsquo;내 삶에서 가장 중요한 시절&rsquo;을 다 써버려야 하는 여성들의 목소리. 너무 사랑스러운 내 아이가 동시에 너무 끔찍한 부담이 되기도 하는 엄마들의 은밀한 고백. 〈로스트 도터〉에서 잊히지 않는 장면 하나.\r\n\r\n숙소에 도착한 첫날, 레다는 테이블 위 바구니에서 예쁜 과일 하나를 집어 든다. 다 썩어버린 과일의 밑바닥이 그제야 보인다. 겉보기엔 멀쩡하지만 속으론 썩어 문드러진 것들의 바구니. 레다의 삶이, 모성의 책임이, 그리고 여성의 시간이 그 바구니에 함께 담겨 있다.","date":"2022-07-29T09:16:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48063"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"마감과 분노, 정보라의 힘","partialText":"정보라 작가(사진)는 &ldquo;이 얘기를 꼭 세상에 내놔야겠다, 쓰고야 말겠다는 게 유일한 포부일 때 좋은 작품이 나오는 것 같다&rdquo;라고 말했다. ⓒ김흥구\r\n\r\n\r\n\r\n인터뷰를 시작하며 휴대전화의 녹음 기능을 켰다. 자연스럽게 음성을 텍스트로 변환하는 애플리케이션으로 화제가 옮아갔다. 정보라 작가도 사용해본 적이 있다. 대학에서 비대면 수업을 진행할 때였다. 청각장애를 가진 학생이나 외국인에게 도움이 될까 싶어 시도했지만 러시아어가 이상하게 옮겨져 포기했다. 러시아 문학을 전공하고 번역하는 그는 10년 넘게 대학에서 학생들을 가르쳤다. 지난해 말 학교를 그만두면서 전업 작가가 되었다. 수업에서 청각장애인 학생이 사라진 다음의 결정이었다.\r\n\r\n올해 상반기 정보라 작가에 관한 기사가 쏟아졌다. 3월, 안톤 허 번역가가 번역한 그의 소설집 〈저주 토끼〉가 세계 3대 문학상으로 꼽히는 부커상 인터내셔널 부문 1차 후보에 올랐고 5월에는 최종 6개 후보작에 들었다. 1차 발표 때는 집안 사정으로 겨를이 없었고 최종 선정 소식을 들었을 때는 &lsquo;데모&rsquo;로 심신이 지쳐 있었다. 막상 영국 런던에서 열린 부커상 시상식에서 안톤 허 번역가와 함께 &lsquo;저주 토끼 팀&rsquo;이라 쓰인 티셔츠를 입고 누구보다 신나게 시상식을 즐겼다. 수상은 인도 작가 기탄잘리 슈리에게 돌아갔다.\r\n\r\n1998년 변기에서 사람 머리가 나오는 이야기 &lsquo;머리&rsquo;로 교내 공모전에서 상을 받았다. 2008년 지면으로는 처음으로 〈판타스틱〉에 글을 실었고 2014년 &lsquo;씨앗&rsquo;으로 제1회 SF어워드 단편부문 본상을 받았다. 현재는 한국과학소설작가연대 대표다. 그의 &lsquo;부캐(혹은 본캐마저)&rsquo;는 &lsquo;시위대&rsquo;. 온갖 집회 시위 현장에서 그를 만날 수 있다. 인터뷰 직전의 주말 동안에만 대우조선 하청노조 점거 농성 집회와 아사히글라스 하청업체 해고 7년 집회에 참석했다. 중대재해처벌법 제정 촉구 오체투지 때는 혼자 여자라 &lsquo;왠지 쓸데없는 오기가 나서&rsquo; 오전에만 해도 된다는 걸 저녁까지 버텼다. 무엇보다 세월호 사건이 있었다. 인터뷰 사진마다 보이던 그의 노란색 팔찌가 이날도 선명했다. 최근 신간 〈여자들의 왕〉을 펴낸 정보라 작가를 만났다.\r\n\r\n좀 이른 질문이지만, 2022년은 어떻게 기억될까?\r\n\r\n너무 롤러코스터였다. 올해 초 시어머니와 남편이 각각 다른 병원에 동시에 입원했다. 어머니 무릎 상태가 심각해 응급실에 갔는데 의사가 당장 수술하지 않으면 돌아가실 수도 있다고 했다. 눈앞이 하얘진다는 말이 되게 현실적인 표현이더라. 운 좋게 간병인을 구하고 남편도 치료를 받고 어머니가 2월쯤 퇴원해 한바탕 일이 지나가나 했을 때 부커상 1차 후보 발표 소식을 들었다. 어머니 휠체어를 사네 마네 할 때라서 그게 중요한가 했다(웃음).\r\n\r\n감흥이 덜할 수밖에 없었겠다.\r\n\r\n2월24일 러시아가 우크라이나를 침공했다는 소식이 들렸다. 러시아 대사관 앞에서 열린 반전 집회에 참석해 러시아어로 &lsquo;침략자들아&rsquo; 소리를 치고, 집에 가는 길에 최종 후보에 올랐다는 전화를 받았다. 일단은 러시아가 저러고 있는 데다 추워죽겠다는 생각뿐이라 현실감이 전혀 없었다. 춥고 배가 고팠다.\r\n\r\n함께 후보에 오른 폴란드 작가 올가 토카르추크의 사인을 받겠다고 했는데 좌절됐다. 기억에 남는 일화가 있다면?\r\n\r\n(작가가) 직접 참석을 못하고 낭독회 때 영상을 보내주셨다. 만나뵙고 싶었는데 아쉬웠다. 런던 제일 번화가에 있는 워터스톤스(영국의 서점 체인)에서 책에 사인을 해줄 수 있느냐고 인스타그램 메시지를 보내와서 알겠다고 하고 10분 뒤에 갔다. 구글 지도로 보니 숙소에서 8분 거리길래 일정상 그때밖에 시간이 없어서 간 건데 서점 매니저가 엄청 당황해하며 〈저주 토끼〉 재고가 두 권밖에 없다고 했다. 메시지를 보낸 홍보 담당자는 아마 정식으로 일정을 잡으려고 했을 거다. 서점에 &lsquo;인터내셔널 부커&rsquo; 코너가 따로 있더라. 사인을 하니 저자 사인본이라고 스티커를 붙였다. 한국에서 못 보던 풍경이라 신기했고 이게 스티커를 붙일 만한 일인가 싶었다.\r\n\r\n2018년 와우북페스티벌에서 안톤 허 번역가를 만나던 날, 그의 &lsquo;정체&rsquo;를 모르고 다른 SF 작가들의 책을 권했다고 들었다.\r\n\r\n(출판사 부스에서 다른 작가의) 책들을 들었다가 펼쳐보고 다시 놓으니까 조바심이 나더라. 열심히 영업을 했는데 내 책을 들 때는 당황해서 가만히 있었다. 내 책에 대해서는 할 말이 없다. 그걸 읽더니 번역하고 싶은데 출판사 대표나 작가가 여기 있냐고 물어서 &ldquo;제가 작가인데, 저는 번역합니다&rdquo;라고 말했다. 그게 아니라 책을 번역하고 싶다길래 &ldquo;네, 저도 번역해요&rdquo; 이렇게 맞지 않는 대화가 오갔다. 누가 내 작품을 번역하고 싶어 할 거라고 상상해본 적이 없었고 처음 보는 사람이 그렇게 말하니까. 나중에 안톤 선생이 내가 그 책에 관해서는 아무 말도 안 하기에 읽어봤다고 하더라.\r\n\r\n\r\n\r\n2022년 부커상 시상식에서 정보라 작가와 안톤 허 번역가(오른쪽)가 〈저주 토끼〉를 들고 서 있다.ⓒPPA\r\n\r\n\r\n\r\n〈저주 토끼〉는 2017년 한국에 출간됐는데 외국에서 반응이 더 좋았다. 왜 그럴까. 한국어 감각이 좀 다르다고 했는데.\r\n\r\n출판사 편집자들한테 많이 들은 얘기다. 폴란드나 러시아 문법을 생각하며 한국어 문장을 쓴다. 문법을 오래 가르쳤더니 문법 체크하는 게 버릇이 됐다. 한국어 문장도 그런 식으로 쓴다. 안톤 번역가는 그래서 번역하기 쉬운 문장이라 하고, 한국 편집자들은 일반적인 한국어가 아니라고 말한다. 내 생각에 그게 올바르기 때문에 쓴 것도 있고 좋아하는 작가의 문체를 흉내 내서 그렇게 쓰기도 한다. &lsquo;이건 이렇게 표현을 해야만 옳기 때문에 그렇게 해야 한다&rsquo;고 말하면 편집자들이 되게 당황해한다. 한국어 어법은 듣는 사람에 따라 주어가 바뀌는데 러시아어는 어떤 상황에서도 주어가 바뀌지 않는다. 그게 정반대의 차이다.\r\n\r\n백인 번역가가 아시아 문학을 발굴해야 인정받는 문학상의 관행을 언급하며 부커상 후보에 오른 것이 한국 번역의 승리라고 했다.\r\n\r\n부커상 낭독회 때 번역가는 영국인 아니면 미국인이고 다 백인이었다. 작가들끼리, 번역가들끼리 앉았는데 안톤 선생만 번역가 자리에서 유일한 동양인이었다. 또 유일하게 자기가 번역하는 언어가 모국어인 사람이었다. 부커상 자체가 번역을 원작만큼 조명하고 번역가의 업적도 작가의 성취만큼 축하한다. 안톤 선생의 배우자가 &lsquo;저주 토끼 팀(Team Cursed Bunny)&rsquo;이라 쓰인 티셔츠를 선물해주셔서 같이 맞춰 입었다. 번역가와 작가가 처음 만난 팀도 있었다. 내가 느끼기에 완전히 동료로서, 친밀해 보이는 팀은 우리밖에 없었다.\r\n\r\n시상식 직후 &lsquo;모든 문학과 예술은 포부를 갖지 않을 때 성취를 이룬다&rsquo;고 말했다.\r\n\r\nSF 문학상 심사를 몇 번 했는데 그때부터 한 생각이다. 글에서 내가 이렇게 잘 쓴다고 (뽐내거나), 깜짝 놀랄 만한 반전을 심어놔야지 하는 야망이 보인다. 그런가 하면 엄청 잘 쓴 작품은 아닌데 남들이 읽든 말든 이 얘기를 너무 쓰고 싶어서 쓴 작품도 있다. 이 얘기를 꼭 세상에 내놔야겠다, 쓰고야 말겠다는 게 유일한 포부일 때 좋은 작품이 나오는 것 같다. 또 자기가 만드는 얘기가 너무 재밌어서 쓰는 경우도 있다. 여러 나라의 고전으로 남거나 나중에라도 발굴된 작품을 보면 그런 것들이 많다.\r\n\r\n그런 마음가짐으로 쓰나?\r\n\r\n글 쓰는 게 재밌어서 쓰니까 그렇다. 열받아서 쓰는 일이 점점 많아지고는 있지만(웃음).\r\n\r\n부커상 후보에 오른 걸 계기로 다른 포부에 대해 생각하게 되지 않는지?\r\n\r\n그러지 않으려고 하는데 자꾸 자기 검열을 하게 되더라. 쓰면서 &lsquo;〈저주 토끼〉만큼 잘 쓴 걸까&rsquo; 생각이 드니까 정말 방해가 되더라. 여기저기 청탁받은 작품이 많다. 마감해야 하는데 그건 제쳐두고 내가 쓰고 싶은 해양 수산물 단편 3부작을 썼다. (그중 하나인) &lsquo;상어&rsquo;의 5분의 2 정도는 내가 겪은 얘기다. 상상한 얘기를 쓰기 시작하면서 그런 자의식이 조금씩 없어지고 쓰는 게 재밌어서 계속 써나갔다. 상어 고기에서 어떤 성분을 추출해 만병통치약을 만드는 사기꾼에 대한 얘기다. 나중에 시어머니가 &lsquo;나&rsquo;를 구하러 오는 장면을 쓰면서 재밌어졌다. 계속 그렇게 쓰면 쓸 수 있을 것 같다.\r\n\r\n부커 재단은 〈저주 토끼〉에 대해 &lsquo;환상, 초현실, 잔혹&rsquo; 등으로 설명했다. 소설을 쓴 뒤로 가장 많은 &lsquo;평가의 말&rsquo;을 들은 시기였는데.\r\n\r\n딱히, 뭐&hellip; 그냥 듣고 흘렸다. 최종 수상자 발표 날 심사위원 중 여성 심사위원 세 분이 각기 다른 시간에 내게 와서 작품이 너무 재밌었다고 했는데 그게 좋았다. 자녀들한테 읽어주었는데 무서워한다며 너무 기뻐하셨다. 6세 아들을 둔 분은 아이가 &lsquo;머리&rsquo;를 되게 무서워한다고 했다. 아침에 학교 가야 하는데 화장실에서 꾸물거리고 있으면 문을 잡고 (변기에서) 머리가 나온다고 했다고. 대체 왜 그랬느냐고 했는데(웃음) 기뻐하셨다. 그렇게 규정해주시면 좋겠다. &lsquo;아이들이 보고 무서워하는 이야기.&rsquo;\r\n\r\n이번 소설집에서는 주로 남성을 주인공으로 한 전형적인 이야기의 주인공을 여성으로 바꿨다. &lsquo;공주 기사 용&rsquo; 3부작도 마찬가지다.\r\n\r\n용의 이미지가 동서양에서 반대다. 옛날부터 궁금했다. 러시아 문학의 영웅 전설을 보면 &lsquo;영웅이 못된 용을 물리치는 내용&rsquo;이다. 한국에서 용은 상서로운 동물이고 사람한테 너그럽지만 불의를 용서하지 않으며 국가가 위기에 닥치면 지켜주는 멋진 동물이라고 들으며 성장했다. 서양 이야기에 이런 용을 넣으면 구도를 완전히 바꿀 수 있겠다고 생각했다. 공주도 남성이 위기 속에서 영웅적 능력을 발휘할 수 있도록 기회를 주는 역할 아니면 일찍 죽어서 흑화하는 역할이 많았다. 주변을 봐도, 역사적으로 봐도 강인한 여성이 많은데 그렇게 한심하게만 묘사되는 게 의아했다.\r\n\r\nSF가 여성을 비롯해 모든 종류의 소수자를 표현하기 좋은 장르라고?\r\n\r\n미국의 영문학 교수가 옥타비아 버틀러 작품에 대해 다룬 논문에서 한 말이다. 요점은 서양 문학의 전통적인 마스터 플롯은 인간이 역사와 진실을 찾아가는 이야기이고 주인공인 인간은 백인 비장애인 성인 남성이다. 본인이 흑인 여성인 옥타비아 버틀러는 흑인 여성을 주인공으로 SF를 쓴다. 그것만으로도 마스터 플롯의 구도를 뒤집는다. 소수자와 &lsquo;백인 비장애인 성인 남성&rsquo;이 아닌 사람의 목소리를 대변할 때가 되었고, 그렇게 하기 좋은 매체가 SF라고 논지를 전개했다. 사실 모든 매체가 그렇지만 SF 자체가 소수자 친화적이지는 않다. 우주 경쟁 시대에 남성끼리 우주선을 타고 다른 행성에 가서 잘 살고 있는 생물을 괴물이라며 죽이고 정복하는 유의 영화들이 나왔던 걸 생각해보면 그렇다. 다만 20세기 이후 보편 교육이 제도화되고 신분제&middot;노예제가 없어지며 차별받고 소외되던 사람들의 목소리가 좀 더 지면에 많이 보일 수 있게 되었다.\r\n\r\n\r\n\r\n2014년 4월16일 벌어진 세월호 참사를 추모하고 진실 규명을 촉구하는 목소리는 지금까지 계속된다.ⓒ시사IN 신선영\r\n\r\n\r\n\r\n&lsquo;소설 쓰고 번역하고 데모를 한다&rsquo;고 자기 소개를 해왔다. 각각을 분리하기 위해 애썼다고 했는데.\r\n\r\n오랫동안 세월호 시위를 해왔기 때문에 그걸 소설로 써서 팔아먹으면 안 되겠다는 결심을 했다. 현실이 소설을 너무 뒤덮어버리는 것도 원하지 않는다. 예상하지 못했던 뭔가 재밌는 부분, 음습하고 끔찍하고 간결한 어떤 걸 원하는데 현실이 소설을 뒤엎으면 그렇게 되기 어렵다. 1980년대식 노동소설을 쓰고 싶지는 않다. 또 직장이 있을 때는 잘릴까 봐 걱정을 하기도 했고. 학생들도 여러 관점이 있을 수 있는데 온건하거나 중도인 학생들한테 압박을 준다거나 학생 의견 때문에 내가 차별하게 된다거나 하는 건 없어야겠다고 생각했다. 하지만 그만뒀으니까 마음껏 비뚤어질 것 같다(웃음).\r\n\r\n강의를 오래 했는데 그만둔 이유가 있나?\r\n\r\n러시아 문학과 러시아어 강의를 했다. 그만둔 데에는 복합적인 이유가 있다. 일단 코로나 사태가 이어지면서 수업에서 청각장애인 학생이 모두 사라졌고 그게 너무 미안했다. 팬데믹이 시작되던 2020년 3월, 비대면 수업을 하라고 해서 동영상 수업을 만들었다. 그랬더니 청각장애인 학생이 들을 수 없었다. 안 되겠다고 생각해서 대본을 썼다. A4 용지 7~15장 정도 쓰는데 녹화까지 끝나면 새벽 3~4시였다. 너무 힘들었다. 학기 말, &lsquo;청각장애가 있는데 모든 수업 통틀어 이 수업만 알아들을 수 있었다&rsquo;는 피드백이 두세 명에게 있었다. 보람이 아주 없진 않지만 지속 가능하지가 않더라. 다음 학기에 학교 측은 실시간 비대면 수업을 권장했다. 그렇게 되면 대본 사용이 불가능해진다. 그러면서 장애 학생들이 다 없어졌다. 아직도 마음에 무겁게 남아 있다. 학교가 등록금만 받고 학생을 내쫓은 게 아닐까.\r\n\r\n그래서 그만둔 건가?\r\n\r\n그러던 차에 지난해 8월, (알고 지내던) 졸업생이 사망했다. 9월 초 추도식에 참석한 뒤 학교 방송국에서 나를 인터뷰하는데 갑자기 카메라 뒤에 있던 학생이 쓰러졌다. 쓰러지며 카메라와 부딪혀 피를 엄청 흘렸다. 너무너무 무서워서 구급차를 타고 따라갔다. 코로나 때문에 대기 환자가 너무 많았다. 세브란스병원 응급실 환자 대기실에서 러시아어 비대면 수업을 했다. 집에 갈 때 보니 그 학생의 피가 아직 묻어 있었다. 이런 경험이 나한테는 충격적이지만 정리해 단정하게 말씀드리기는 곤란한 얘기들이다.\r\n\r\n러시아 문학을 전공했다. 창작에 미친 영향은?\r\n\r\n1996년에 대학에 들어왔다. 소련이 망했으니 러시아가 개방될 거란 기대 속에서 호기심이 최고조에 달한 시기가 있었는데 내가 끝물이었다. 러시아, 폴란드 중세 문학의 상상력은 한국식 그것과 굉장히 다르고 그런 점이 재밌었다. 그런 상상력의 전개에서 배운 것들이 있다. 다른 나라도 마찬가지이지만 역사서인데 도저히 일어났을 것 같지 않은 일을 마치 사실처럼 덤덤하게 서술한다. 러시아 연대기를 예로 들면 지금의 우크라이나 수도인 키예프(러시아말로)에 가뭄이 들었는데 어떤 마법사가 나타나 여자들이 식량을 숨기고 있다고 말한다. 여기까지는 믿을 수 있는 얘기인데 여자들 등을 벗기니까 그 안에서 곡식과 꿀이 나왔다는 거다. 남자들이 자기 아내&middot;누나&middot;여동생을 데리고 가서 식량을 끄집어냈다. 여자들 다 죽게 생기니까 왕이 마법사를 쫓아내고 수도승이 기도를 해 악한 기운을 깼다. 교훈은 정교를 믿지 않고 마법에 홀리면 가족을 죽이게 된다는 것, 즉 이교도를 믿으면 안 된다는 그런 얘기다.\r\n\r\n취미가 데모로 알려져 있다. 2013년 12월이 시작이라고?\r\n\r\n철도 민영화 반대 집회가 있었다. 부산부터 베를린까지 연결하는 철도 프로젝트(유라시아 철도)를 수업에서 설명했다. 한국이 발주하고 러시아가 수주하고 북한이 땅 대주는 방식인데 철도 민영화가 진행되면 러시아가 지분을 조정하려고 할 거라는 예측이 러시아 지역학 전공자들 사이에 있었다. 말로만 떠들고 아무것도 안 할 수는 없잖나. 그러다가 (이듬해) 세월호가 침몰했다. 경주리조트 붕괴로 숨진 학생들의 빈소에서도 학생들의 영정을 본다는 게 괴로웠다. 세월호는 수백 명의 어린 학생들이었다. 분향소에서의 충격이 굉장했다. 앞으로도 평생 그렇게 무서울 일은 없을 것 같다.\r\n\r\n\r\n\r\n5월22일 영국 런던에서 열린 부커상 낭독회에서 정보라 작가(맨 왼쪽)가 한국말로 책을 읽고 있다. ⓒ연합뉴스\r\n\r\n\r\n\r\n남편도 집회 현장에서 만난 건가? 작품에 대해 코멘트를 하는지 궁금하다.\r\n\r\n남편이 한국비정규교수노조 위원장을 거의 10년 했다. 나는 조합원이었다. 〈저주 토끼〉를 읽고 별말을 안 하다 며칠 전 (수록작인) &lsquo;흉터&rsquo;에 대해 말했다. 자기 경험과 비슷하다는 생각을 했다고 하더라. 투쟁이 끝나고, 내가 이 고생을 왜 해야 했을까부터 앞으로는 어떻게 해야 하지 등 여러 생각이 들었는데 (작품의) 결말을 보며 (등장인물과) 비슷한 느낌을 받았다고 하더라. &lsquo;부커 광풍&rsquo;이 불기 전 〈저주 토끼〉가 인도 발리우드에서 영화로 만들어지는 꿈을 꿨다고 했다. 예지몽이라며 영화를 현실에서 보고 싶다고, 발리우드에 언제 팔리느냐고 하루 세 번씩 물어봤다. 에이전시가 알지 내가 어떻게 알겠나.\r\n\r\n창작, 번역, 데모 등 그 모든 걸 해내는 에너지의 원동력은?\r\n\r\n마감이다.\r\n\r\n데모는 마감이 없는데?\r\n\r\n데모는 열받아서 한다.\r\n\r\n결국 마감과 분노였다.\r\n\r\n그 모든 것의 시작은 세월호였다. 그때 (집회 현장에서) 봤던 분들이 저를 도와주셨다고 느끼기 때문에 그들이 잘 지내는지 가서 보고 싶고 도와주셨으니 나도 가서 돕고 싶다. 세월호가족협의회에서 뭔가 한다고 하면 웬만하면 다 가려고 한다. 전장연(전국장애인차별철폐연대)에서 도움을 주지 않았다면 아마 나도 쓰러져서 병원에 갔을 거다. 유가족 아버님 다섯 분이 광화문 돌바닥에 앉아 단식을 시작했을 때 탈진하지 않게 도와주신 분들이 전장연 사람들이다.\r\n\r\n결혼하고 2년 전부터 포항에 살고 있다. 바뀐 환경에 영향을 받나?\r\n\r\n서울에서도 집에서 글을 쓰거나 강의를 준비하거나 책 읽다가 데모하러 나가기만 했다. 포항에서도 별다를 바 없다. 남편도 나를 만나기 전 대구에서 오래 살았는데, 1박2일 대구에 갔을 때 여기서 행진했고 저기서 집회했다는 얘기만 하더라. 포항에서 제사상에 엄청 큰 문어가 올라가 충격받아 사진을 찍었더니 시어머니가 너무 자랑스러워하시더라. 포항 특산물이 문어다. 문어, 대게, 상어 3부작을 썼다. 수산물 연작을 낼 출판사를 찾고 있다.","date":"2022-07-29T08:36:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48072"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"유희열 표절 의혹이 던진 두 가지 화두","partialText":"유희열의 다른 작품들에도 표절&middot;레퍼런스 차용 의혹 등이 있다는 주장이 계속 나온다. ⓒ연합뉴스\r\n\r\n\r\n\r\n방송인 겸 뮤지션 유희열의 이번 표절 논란 사태는 한국 대중음악계의 어두운 면을 살펴보는 계기가 되고 있다. 최근 BTS를 포함한 몇몇 아이돌 팀의 성공적인 해외 진출 사례로 한국 대중음악계가 세계적 수준으로 도약했다는 식의 기사가 많았지만, 이런 잔치판 이면에는 만성 고질병처럼 표절로 인한 저작권 침해 문제가 상존해 있었다. 이번 사건으로 그 문제가 다시 수면 위로 올라온 것이다.\r\n\r\n유희열 표절 논란 사태는 이전 표절 논란과 비교해 그 진행 과정이 다소 다르다. 먼저 카피 대상이 되었다고 할 수 있는 곡 &lsquo;Aqua&rsquo;를 만든 일본의 음악가 사카모토 류이치 측에서 유희열의 곡 &lsquo;아주 사적인 밤&rsquo;에 대해 문제 삼지 않겠다고 공식 답변을 했음에도 대중의 비판이 사그러들지 않고 있다. 이전과는 다른 모습이다. 왜 그럴까.\r\n\r\n대중이 여전히 유희열을 비난하는 첫 번째 이유는 (원작자가 관대한 발언을 했음에도 불구하고) 두 곡 간의 유사성이 강하고 표절에 대한 심정적인 공감이 크기 때문이다. 게다가 유희열이 그간 자신의 작품들에서 선보였던 다른 해외 곡들의 표절&middot;레퍼런스 차용 사례가 온라인을 통해 계속 등장하고 있다.\r\n\r\n마지막으로 유희열 측의 대응 방식에도 문제가 있었다. 유희열이 대표로 있는 안테나 측은 이번 표절 사태를 촉발한 한 유튜버의 문제 제기에 대해 반년 가까이 침묵하다가, 그 유튜버가 직접 사카모토 측에 의견을 보내고, 답변이 오고 나서야 뒤늦게 반응했다. 안테나 측은 담당자가 제대로 유희열에게 피드백을 주지 않아서 놓친 실수라고 했지만 전후 과정을 보면 그 말에 신뢰가 가지 않는다.\r\n\r\n그간 유희열은 &lsquo;토이&rsquo; 프로젝트를 통해 작품 활동을 해오면서 국내 대중음악계에서 실력 있는 작&middot;편곡가로 회자되어왔다. 라디오와 앨범을 통해 팬층을 키워온 아티스트였다는 점에서 기존 아이돌계 가수들과는 출발점에서부터 차이가 있다. 한편 이번 사태로 인해 현재 유희열이 진행 중인 〈유희열의 스케치북〉 게시판에는 하차 요구가 이어지고 있다. 사카모토의 회신과는 별개로 제대로 된 입장 표명을 요구하는 목소리가 적지 않지만, 유희열은 이에 대응을 하지 않고 있다(※편집자 주: 7월18일 유희열은 소속사를 통해 &ldquo;우선 긴 시간 동안 저와 관련한 논란으로 피로감을 안겨드려 다시 한번 진심으로 사과의 말씀을 전한다&rdquo;라며 〈유희열의 스케치북〉&nbsp;하차를 발표했다. 하지만 유희열은 같은 입장문에서 &ldquo;지금 제기되는 표절 의혹에 동의하기 어려운 부분이 있다&rdquo;라고도 말했다).\r\n\r\n대중음악 평론가 강일권씨는 저서 〈K-POP 신화의 그림자〉에서 구체적인 표절 사례들을 언급하며 국내 대중음악판의 표절 실태를 다룬 바 있다. 구구절절 그 사례를 여기에 나열하지 않더라도 가요계에서 표절 사례는 부지기수다. 다만 현재까지 법원에서 공식적으로 표절 판결을 받은 경우는 몇 건 되지 않는다. 표절로 의심되는 곡들의 카피 대상이 대부분 해외 아티스트들의 곡이기에, 그들이 표절 곡의 존재를 알고 소송을 걸지 않는 한 법적으로 저작권 침해 사례가 인정될 수 없기 때문이다.\r\n\r\n\r\n\r\n작곡가 사카모토 류이치는 이번 유희열 표절 사태를 문제 삼지 않겠다고 공식 답변했다. ⓒ연합뉴스\r\n\r\n\r\n\r\n해외에선 &lsquo;무의식적 표절&rsquo;도 인정\r\n\r\n유희열의 표절 논란 사태는 큰 틀에서 생각할 화두 두 가지를 던져주고 있다. 먼저 표절에 관한 일반 대중의 인식 전환, 그리고 법적 기준에 대한 재정립이다. 사카모토 류이치가 직접 저작권 침해 관련 법적 대응을 하지 않고 넘어가겠다고 함으로써 유희열은 그에 대한 법적 책임은 면하게 되었다.\r\n\r\n하지만 이후의 후폭풍은 되레 거세졌다. 법적 책임은 면했을지언정, 도의적 책임과 비난은 곱절로 받는 신기한 상황을 맞게 되었다. 이건 &lsquo;온라인을 통한 대중의 직접적인 의견 개진과 그를 통한 반사효과&rsquo;라고 본다. 표절 사례로 의심되는 경우라면 이번처럼 적극적으로 의견을 피력하고 대중들 사이에 공감대를 만들어내는 게 아주 중요한 시대가 되었다.\r\n\r\n또 하나 중요한 건 &lsquo;법적 기준에 대한 재정립&rsquo;이다. 2007년 이후부터 현재까지 국내 저작권법에서 규정하고 있는 &lsquo;표절로 인한 저작권 침해 관련 내용들&rsquo;은 1990년대 초까지 적용되었던 &lsquo;8마디 멜로디와 리듬의 동일성 여부&rsquo;에서 탈피했다. 더 다양한 관점에서 논의할 수 있도록 법 규정이 유연하게 바뀌었다.\r\n\r\n하지만 필자가 보기에, 그 내용이 다소 모호하고 중의적이어서 상황에 따라 법적인 판단 기준이 바뀔 수 있는 가변성을 내포하고 있다. 세부 지침들이 좀 더 마련되어야 하지 않을까. 영미권의 경우처럼 &lsquo;음악 관련 전문 포렌식&rsquo;을 별도로 해서 더 정밀하게 따져볼 필요성도 있을 것이다.\r\n\r\n어느 창작자는 분명 이렇게 하소연할 것이다. 대중음악의 표현 문법이 일정한데 어떻게 완벽한 오리지널을 구현할 수 있겠느냐고. 지금껏 자신이 들어온 수많은 음악들이 기억에 남아 부지불식간에 발현될 경우는 어떻게 하겠느냐고. 물론 그렇게 곡이 만들어질 수도 있을 것이다. 하지만 이미 해외에선 그런 경우라도 별도의 예외를 두지 않고 무의식적 차원에서 이뤄진 표절로 공식 판결한 사례가 여러 건이며, 그로 인해 로열티를 반납하거나 공동 저작권자로 이름을 올리는 식으로 해당 논란을 마무리했다.\r\n\r\n대중음악은 필연적으로 그 시대의 트렌드와 유행을 반영한다. 성공을 거두기 위해 그 트렌드를 따라가려는 창작자들이 어느 시대건 존재하기 마련이다. 그렇기에 음악을 만들어내는 창작자들에겐 늘 표절의 유혹이 생길 수밖에 없다. 이는 과거와 현재, 국내외를 막론하고 늘 생겨왔다. 대중음악계의 레전드들, 비틀스&middot;롤링스톤스&middot;레드제플린도 과거 표절 논란에서 자유롭지 못했다. 최근에는 오아시스나 샘 스미스 같은 팝 스타들도 표절로 인한 저작권 침해로 해당 곡에 관한 &lsquo;로열티&rsquo;를 돌려준 사례가 있다. 아마 앞으로도 표절 및 그로 인한 저작권 분쟁과 침해는 끊임없이 생겨날 것이다.\r\n\r\n하지만 법적으로 더 디테일하고 입체적인 규정에 따라 모범적인 판례가 생기고, 그와 함께 언론과 대중의 냉정하고 객관적인 시선이 계속 유지된다면 얄팍하고 저열한 의도로 행하는 표절 사례는 분명히 줄어들 것이다. 그런 과정을 만들어가는 것이 중요하다. 단순한 범죄 성립 여부를 떠나 대중의 시선과 인식이 아주 중요하다는 게 이번 유희열 표절 논란 사태로 인해 뚜렷해졌다. 이 점만으로도 음악 창작자들의 표절 유혹을 많이 진정시킬 수 있을 것 같다.","date":"2022-07-28T06:16:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48055"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[새로 나온 책] 우리는 러시아에 대해 얼마나 알고 있을까","partialText":"지극히 사적인 러시아\r\n벨랴코프 일리야 지음, 틈새책방 펴냄\r\n\r\n&ldquo;한국에서 러시아를 설명하는 일은 아주 어렵다.&rdquo;\r\n\r\n서구식 세계관에 익숙한 한국에서 러시아의 행보는 자주 &lsquo;해석&rsquo;을 요구한다. 러시아의 우크라이나 침공을, 전 세계가 예상하지 못했던 것처럼. JTBC 예능 〈비정상회담〉 러시아 대표로 활약했던 지은이는 한국에서 러시아를 설명하는 일이 늘 어려웠다. 한때 미국과 패권을 겨루던 강대국이자, 다민족&middot;다문화 국가로서 세상을 바라보는 관점이 한국의 그것과 너무도 달랐기 때문이다. 한국에선 &lsquo;빨갱이&rsquo; 취급을 받고, 러시아에서는 &lsquo;배신자&rsquo; 취급을 받았다. 이 책은 한국인들의 무수한 질문에 대한 일종의 대답이다. 러시아인들은 왜 무뚝뚝한지, 왜 &lsquo;독재자&rsquo; 푸틴을 지지하는지 등 러시아가 가진 사고방식과 논리를 쉬운 언어로 풀이한다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n안녕하세요, 자영업자입니다\r\n이인애 지음, 문학동네 펴냄\r\n\r\n&ldquo;자영업은 돈과의 싸움인 동시에 지독한 외로움과의 싸움이기도 했다.&rdquo;\r\n\r\n소설 같은 기사가 있는가 하면, 어떤 소설은 기사처럼 읽힌다. 코로나 시대 한국 자영업자의 현실을 담아낸 소설 〈안녕하세요, 자영업자입니다〉는 후자에 가까울 수밖에 없다. 주인공 &lsquo;이대한&rsquo;은 회사를 관두고 자영업에 뛰어든다. &ldquo;집중력이 높아지는 스터디 카페&rdquo;가 그의 비장한 목표였다. 그러나 코로나 2차 대유행, 집합금지 명령, 영업시간 제한 등 우리가 익히 경험했던 현실이 누군가의 삶을 예상치 못한 위기로 밀어붙이는 것을 지켜본다. 숫자로, 통계로, 단신 기사로 짤막하게 등장했던 소상공인 자영업자의 지난 2년을 총체적으로 기록했다. 치열하고도 무력했던 2년을 &lsquo;지나왔다&rsquo;고 말할 수 있을까.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n알 수 없는 채로, 여기까지\r\n레나 지음, 낮은산 펴냄\r\n\r\n&ldquo;아시안이라는 정체성, 여자라는 정체성 때문에 나는 더 많은 것을 볼 수 있었다.&rdquo;\r\n\r\n&lsquo;내 것&rsquo;이 아닌 공간에서 때로 더 많은 자유를 느낀다. 나의 과거를 모르고, 그래서 나를 판단하지 않는 사람들 사이에 머물고 싶어 여행을 결심하기도 한다. 그러나 또 안다. 그토록 떠나고 싶었던 장소가 결국은 돌아와야 할 곳이라는 것도. 그 여정에서 만난 반짝임과 흔들림을 기록한 책이다. 소중하지만 사소한 친절과 다정의 순간을 포착해내는 &lsquo;재능&rsquo;은 지은이의 직업이 사진가라는 점과도 무관하지 않을 테다. 삶이 얼마나 많은 우연으로 이뤄져 있는지, 그 우연이 사람을 어디로 또는 어디까지 데려다놓을 수 있는지를 &lsquo;또 다른 렌즈&rsquo;로 우직하게 지켜봐온 사람이기 때문에 쓸 수 있는 글을 모았다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n플랫포노베이션하라\r\n박희준 지음, 김영사 펴냄\r\n\r\n&ldquo;우리에게는 시간이 별로 없다.&rdquo;\r\n\r\n최초의 플랫폼 사업자는 누구일까? 1949년 지갑을 종종 놓고 다니던 뉴욕의 사업가 프랭크 맥너마라는 현금 없이 결제할 수 있는 수단으로 다이너스클럽을 고안한다. 바로 신용카드다. 2022년 &lsquo;플랫폼&rsquo;이 우리를 지배하고 있다. 연세대 산업공학과 박희준 교수가 플랫폼(Platform) 기반의 모든 혁신(Innovation) 활동을 &lsquo;플랫포노베이션&rsquo;이라 칭하고 6개 질문을 통해 그 핵심을 짚는다. 일부 사업자의 성공 신화를 분석하는 데서 그치지 않고 역사적&middot;철학적 관점에서 플랫폼과 시장의 변화를 구조적으로 살피는 게 미덕이다. 플랫폼 시대, 어떻게 환경에 적응해 자신의 전문성을 창출할지 힌트를 얻을 수 있다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n오스만 제국 600년사\r\n이희철 지음, 푸른역사 펴냄\r\n\r\n&ldquo;메흐메드 2세는 자신을 &lsquo;두 개 대륙의 지배자이며, 두 개 해양의 지배자&rsquo;라고 칭했다.&rdquo;\r\n\r\n서구 중심의 세계사에서 오스만 제국은 잊힌 나라였다. 14세기 아나톨리아 반도에 정착한 튀르크인들이 비잔티움 제국의 수도 콘스탄티노플을 점령한 뒤 19세기까지 유럽과 맞선 역사상 가장 강력하고 오래 존속한 제국이었는데도 말이다. 오스만은 광활한 영토를 장악한 군사 강국이었으며 문화적 관용으로 다민족&middot;다종교 사회를 건설한, &lsquo;제국&rsquo;으로 불릴 만한 나라였다. 유럽의 르네상스와 대항해시대를 촉발시켰고, 수도 이스탄불(콘스탄티노플)은 오스만 제국 전역의 구성원에게 &lsquo;세계 정상 도시&rsquo;로 받아들여졌다. 이 책은 한국인이 통사 형식으로 쓴 오스만 제국의 역사서다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n패트릭과 함께 읽기\r\n미셸 쿠오 지음, 이지원 옮김, 후마니타스 펴냄\r\n\r\n&ldquo;누군가를 학생으로 안다는 것은 그를 언제나 학생으로 안다는 것이다.&rdquo;\r\n\r\n&ldquo;넌 우리를 무시해.&rdquo; 타이완계 이민자 가정에서 나고 자란 미국인 작가의 선택에 대해 부모는 상처받은 표정으로 말한다. 작가는 부모의 기대에 의도적으로 어긋나는 듯 보인다. 하버드 대학에서 공부한 뒤 미국에서도 가난한 지역으로 꼽히는 남부 헬레나 지역의 대안학교에서 영어를 가르친다. 그곳엔 배우거나 가르칠 열정이 남아 있지 않다. 미래가 없기 때문이다. 그래도 이 &lsquo;버려진 학생들&rsquo;에게 글쓰기를 가르친다. 로스쿨 진학을 위해 학생들 곁을 떠난 그는 아끼던 제자 패트릭이 살인죄로 수감 중이라는 소식을 듣고 구치소에 찾아가 문학을 읽는다. 바뀐 건 그의 삶일까, 본인의 삶일까?","date":"2022-07-27T07:20:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48069"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[새로 나온 책] 세상에 이렇게 다양한 드라마가 있었나","partialText":"드라마의 말들\r\n오수경 지음, 유유 펴냄\r\n\r\n&ldquo;드라마는 &lsquo;퇴행&rsquo;과 &lsquo;지향&rsquo; 사이 어딘가에 존재한다.&rdquo;\r\n\r\n충격받은 표정의 남성이 주르륵 오렌지주스를 흘리는 장면은 〈아무튼, 아침 드라마〉라는 책 표지일 정도로 유명한 &lsquo;밈&rsquo;이다. 출처가 MBC 아침 드라마 〈사랑했나 봐〉(2012)라는 것까지 아는 사람은 매우 드물 터. 저자는 &ldquo;이 장면을 무려 실시간으로 본 영광을 누렸다는 게 드라마 덕후로서 내가 가진 은근한 자부심이다&rdquo;라고 쓴다. 어느 장르든 작품이 다 말하지 않았거나 못한 것까지 섬세히 살피는 덕후의 존재가 결국 작품을 완성한다. 책에 실린 드라마 대사와 작품 목록을 일별하다 보면 세상에 이렇게 다양한 드라마가 있었나 하는 점이 새삼 놀랍고, 그 안에서 쓸모와 의미를 발굴하는 저자의 다정과 정성에 끝내 감탄하게 된다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n말을 거는 건축\r\n정태종&middot;안대환&middot;엄준식 지음, 한겨레출판 펴냄\r\n\r\n&ldquo;&lsquo;내를 건너서 숲으로&rsquo; 도서관은 그 이름에 모든 것이 담겨 있다.&rdquo;\r\n\r\n서울 은평구 증산로 17길. 2차선 도로 양쪽이 근린생활 건물로 빼곡하다. 그 사이, 삼각 패턴으로 뒤편 비단산의 형상을 곳곳에 담은 건축물이 눈에 띈다. 윤동주 시인의 〈새로운 길〉 &lsquo;내를 건너서 숲으로/ 고개를 넘어서 마을로&rsquo;에서 이름을 따온 도서관이다.\r\n건축가 3인이 저마다 시각으로 일상 공간에서 만날 수 있는 전국 30개 건축물을 소개한다. 건축문화가 꽃피기 시작하면서 이제 우리도 해외여행에서나 볼 수 있는 건축물을 마을버스 타고 찾아간다. 전문가의 시각이 담겼지만 이해하기 쉽게 썼다. 저자들이 직접 현장을 찾아 찍은 150컷 사진도 담겼다. 여름 휴가철에 챙겨 갈 만한 책이다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n서평의 언어\r\n메리케이 윌머스 지음, 송섬별 옮김, 돌베개 펴냄\r\n\r\n&ldquo;클리셰를 피해보려 애쓴 것이 가상하기는 하지만 그 결과 혼란스러운 표현이 탄생할 때도 있다.&rdquo;\r\n\r\n책은 협업의 결과물이다. 저자는 독보적인 존재처럼 보이지만 그를 발견하고 북돋아 &lsquo;상품&rsquo;으로 만들어내기까지 무수한 손이 필요하다. 서평지 〈런던 리뷰 오브 북스〉(LRB)를 만들고 성장시킨 저자는 그러한 그림자 노동의 총지휘자였다. 드문 여성 편집자이기도 했다. 타인의 글을 돌보는 와중에 틈틈이 써내려간 자신의 &lsquo;단편&rsquo;(LRB에서는 기사나 리뷰라는 표현을 쓰지 않는다)을 묶은 책이다. 표제작인 &lsquo;서평의 언어&rsquo;는 서평가가 써서는 안 되는 단어들을 알려준다. &ldquo;근사한, 재미있는, 대단한 같은 형용사다.&rdquo; 하지만 그의 글을 따라 읽다 보면 그런 단어들을 생각하지 않기란 어렵다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n핵전쟁 위기\r\n세르히 플로히 지음, 허승철 옮김, 삼인 펴냄\r\n\r\n&ldquo;오늘날의 모스크바-워싱턴 관계는 냉전이 최고조에 달했을 때의 관계와 유사한 점이 많다.&rdquo;\r\n\r\n쿠바 미사일 위기는 역사학, 정치학, 국제관계학 등에서 수많은 책을 쏟아내게 한 사건이다. &lsquo;케네디가 움츠러들지 않았고, 최측근 참모들이 관여한 의사결정 덕분에&rsquo; 위기를 벗어났다는 게 기존 담론이다. 우크라이나 출신 하버드 대학 역사학과 교수이자 논픽션 작가인 저자는 이 담론에 도전한다. 저자는 새롭게 발굴된 옛 소련(러시아) 문서고 자료, 우크라이나에 보관된 KGB 자료를 활용했다. 1962년 당시 케네디(미국), 흐루쇼프(소련), 카스트로(쿠바)의 오해와 착각과 오판의 순간들을 한 편의 소설처럼 그려냈다. 우크라이나 전쟁, 북핵 위기 국면에 시사점을 던져준다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n아이돌이 된 국가\r\n류하이룽 편저, 김태연&middot;이현정&middot;홍주연 옮김, 갈무리 펴냄\r\n\r\n&ldquo;아이돌을 사랑하듯 네 나라를 사랑하라.&rdquo;\r\n\r\n2015년 아이돌 그룹 트와이스의 멤버 쯔위가 국내 방송에 출연해 타이완과 한국 국기를 함께 흔들었다. 분노한 중국 누리꾼들은 인터넷 커뮤니티 &lsquo;디바&rsquo;를 중심으로 뭉쳤다. &lsquo;디바가 출정하면 풀 한 포기도 안 남는다&rsquo;는 구호 아래 독립을 지지하는 타이완 언론사와 정치인 등의 페이스북을 습격했다. &lsquo;디바 출정&rsquo;이라 불린 이 사건은 중국 누리꾼의 민족주의 성향을 만천하에 보여줬다.\r\n중국 사이버 민족주의의 새로운 경향을 심도 있게 분석한 책이다. 증오, 분노, 현실세계에서의 행동을 특징으로 하던 중국의 전통적 민족주의가 왜 &lsquo;디바 출정&rsquo;과 같은 팬덤 민족주의로 진화했는지 설명한다.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n\r\n\r\n\r\n\r\n프로필 사회\r\n한스 게오로크 묄러 외 지음, 김한슬기 옮김, 생각이음 펴냄\r\n\r\n&ldquo;프로필은 단순히 보이는 게 아니라 보이는 것처럼 보이게 하는 일종의 자아 이미지다.&rdquo;\r\n\r\n메신저 프로필에 아무 사진도 없는 사람들이 있다. 어느 순간 그마저 &lsquo;메시지&rsquo;가 됐다. 고양이 사진을 올린 사람은? 여행지에서 찍은 사진을 올린 사람은? 온라인으로 더 많이 연결되면 될수록 작은 프로필 사진 속 암시와 상징이 중요해졌다. 마침내 내가 누구인지 거듭 표현해야 하는 &lsquo;숙제를 떠안은 기분&rsquo;은 현대인 공통의 것이 됐다. 타인을 이해하는 작은 파편인 &lsquo;프로필&rsquo;에서 우리는 무엇을 읽어야 할까? 책은 진정성과 성실성보다 중요해진 &lsquo;프로필 큐레이팅&rsquo;의 기묘한 의미와 의도를 곱씹는다. 책을 읽는 중간중간 메신저 사진을 바꾸고 싶은 욕구를 참기 힘들지 모른다.","date":"2022-07-24T08:49:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48026"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"영화 ‘엘비스’를 보기 전에 알아두면 좋은 것들","partialText":"엘비스 프레슬리의 일대기를 그린 영화 〈엘비스〉.\r\n\r\n\r\n\r\n영화 〈엘비스〉를 봤다. 제목처럼 &lsquo;로큰롤의 왕&rsquo;이라 불렸던 엘비스 프레슬리의 일대기를 그린 작품이다. 만약 당신이 엘비스를 자세히 알고 싶다면 먼저 블루스라는 뿌리부터 알아야 한다. 블루스란 무엇인가. 아프리카 흑인 노예가 미국, 그중에서도 남부 쪽에서 창조한 음악이다. 한데 아프리카 흑인이 미국에만 간 게 아니다. 브라질에도 갔다. 이 음악을 삼바라고 부른다. 아프리카 흑인은 쿠바에도 갔다. 이 음악을 &lsquo;쏜(Son)&rsquo;이라 부른다. 〈부에나 비스타 소셜 클럽〉이 다루고 있는 바로 그 음악이다.\r\n\r\n엘비스 프레슬리는 블루스, 더 정확하게 말하면 &lsquo;리듬 앤(드) 블루스&rsquo;의 세례를 받은 가수였다. 리듬 앤 블루스는 블루스가 북부 시카고로 진출해 대도시화된 음악이라고 보면 된다. 어쿠스틱이 아닌 일렉트릭 기타 중심이라는 이유에서 일렉트릭 블루스라고도 부르고, 도시 이름을 따서 시카고 블루스라고도 표현한다. 미묘한 차이가 없진 않지만 거의 같은 의미로 봐도 무방하다. 시카고 블루스박물관에 직접 가서 현지 전문가에게 다 확인한 거니까 믿어도 좋다.\r\n\r\n그렇다면 질문이 남는다. 리듬 앤 블루스와 로큰롤 사이의 연관성을 설명해야 한다. 간단하다. 리듬 앤 블루스에 백인 컨트리를 양념처럼 뿌린 결과물이 로큰롤이다. 이는 영화 〈엘비스〉에서 &lsquo;컨트리 플레이버(Country Flavor)&rsquo;라는 대사를 통해 절묘하게 표현된다.\r\n\r\n기실 당시 미국은 엘비스가 탄생하기 위한 밑그림이 다 마련된 상태였다. 그중 경제적 배경이 가장 컸다. 제2차 세계대전이 터진 후 미국은 대규모의 노동력이 필요한 상황이었다. 그러나 수요에 비해 공급이 모자랐다. 이를 타개하기 위해 미국 정부는 다음 같은 정책을 펼쳤다. 미성년자라도 성인과 동일한 임금을 받게 한 것이다. 그 결과 1949년 미국 음반 구매자들 중 약 3분의 1이 21세 이하였다고 한다. TV 보급도 중요하다. 1946년 미국에는 총 6000대의 TV가 보급되어 있었다. 이 수치가 1948년이 되면 300만 대로 훌쩍 뛴다. 1951년에는 무려 1200만 대로 늘어난다.\r\n\r\n이런 배경이 더해지면서 미국 역사상 최초로 &lsquo;10대 문화&rsquo;라는 개념이 탄생했다. 이전까지 미국 10대들은 가족이 듣는 음악을 함께 들었다. 대개 스윙 재즈였다. 한데 처음으로 세대 간 균열이 발생했다. 즉, 부모 세대와 다른 음악을 듣길 원했던 것이다. 이게 바로 로큰롤, 즉 엘비스였다. 하나 더 있다. TV에 출연하려면 다음 조건이 필수였다. 잘생겨야 했고, 백인이어야 했다. 그러면서도 10대가 요구하는 흑인 알앤비에 기반한 로큰롤을 끝내주게 잘 불러야 했다.\r\n\r\n단언컨대 엘비스 프레슬리는 천재였다. 다른 가수라면 긴 세월에 걸쳐 겨우 찾아낼 소리를 그는 생각해볼 필요도 없다는 듯 단번에 해냈다. 비평가 밥 스탠리의 찬사 그대로 &ldquo;가장 동떨어진 것처럼 보였던 흑인 알앤비와 백인 컨트리를 세상에서 가장 자연스러운 것처럼 섞어낸&rdquo; 첫 슈퍼스타가 바로 엘비스 프레슬리였다. 진심 추천하고 싶다. 적어도 음악적인 관점에서 보자면 〈엘비스〉는 거의 만점에 가까운 작품이라고 확신한다. 나는 원래 배즈 루어먼 감독의 팬이 아니었다. 그의 필모그래피 중 인상 깊게 본 영화가 하나도 없다. 영화 〈엘비스〉는 내가 처음으로 사랑에 빠진 배즈 루어먼 영화로 기억될 것이다.","date":"2022-07-24T08:49:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48021"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"성게 함부로 못 먹겠다 해녀 숨비 소리 들려서","partialText":"해녀들이 잡아온 성게는 손이 많이 간다. ⓒ최갑수 작가\r\n\r\n\r\n\r\n개업한 후배 술집에 갔더니 안주 하나를 슬쩍 내놓았다. 성게다. 속초 어딘가에서 해녀가 땄다고 한다. 나는 성게를 그다지 좋아하지 않는다. 옆자리 친구가 다 먹었다.\r\n\r\n&ldquo;살살 녹는다, 야.&rdquo; 일식집 요리사들은 성게 구하느라 녹는다. 국산 성게가 모자라기도 하고, 초밥 쥐기에 적당하지 않은 모양이 많아서 수입도 많이 쓴다. 저 추운 홋카이도 성게를 최고로 치는 요리사도 있다. 이른바 &lsquo;헤비급 오마카세&rsquo;라는 게 있다. 값도 비싸고 온갖 진미를 실력껏 내는 집을 말하는데, 이런 집일수록 계절 불문하고 성게가 빠지면 안 된다. 성게는 말하자면, 한국 고급 미식의 최고급 재료라 할 수 있다. 내가 시칠리아 앞바다에서 일할 때 해변에 깔린 놈들을 우연히 발견했다. 이런 횡재가! 열심히 줍자 주인이 일갈했다.\r\n\r\n\r\n\r\n성게는 내장, 막 등을 핀셋으로 집어내야 한다. ⓒ박찬일 제공\r\n\r\n\r\n\r\n&ldquo;그거, 까다가는 다른 일을 못한다. 버려라.&rdquo;\r\n\r\n성게알은 알이면서 알이 아니다. 성게알이라고 불려도 되지만, 틀리기도 하다. 성게의 생식소인데, 암놈이 알을 배면 또 생식소가 알 그 자체다. 그러니 성게알이 틀린 말이네 어쩌네 할 필요도 없다. 생각해보면, 성게는 무서운 번식 의지가 있는 생물이다. 물고기처럼 헤엄도 못 치지, 빨리 움직일 수도 없지 그러니 알을 잔뜩 품기로 작정한 것 같다. 오냐, 날 잡아 먹어라. 대신 많이 낳으리라. 이런 걸 진화라고 하는 것인지. 그래서 보라성게 같은 놈들이 많으면 바다 어장이 황폐화되는 징후라고도 본다. 해조 같은 걸 다 먹어치워 놈들만 남은 셈이니까. 성게알 작업은 심한 노동이다. 칼로 중간을 푹 찔러 배를 가른다. 두 쪽으로 벌어진 성게의 알을 조심스레 찻숟가락 같은 도구로 퍼낸다. 그게 다가 아니다. 성게도 생물이라 내장이 있다. 검고 쓸모없는 내장이며 막을 핀셋으로 집어내야 한다. 수백 마리를 까봐야 500g 한 통 채우기도 힘들다. 해녀들이 제일 싫어하는 작업이 성게다. 멍게며, 소라며, 전복은 따서 달면 그만인데 성게는 뒷작업이 많다. 허리를 부러뜨리는 일이다.\r\n\r\n그렇게 작업장에서 허리를 구부리고, 해녀가 작업하는 모습을 보고 나면 그 보드랍고 고운 성게가 목에서 걸린다. &lsquo;모르는 게 약&rsquo;이라는 말이 여기서 나온 듯하다.\r\n\r\n살아서 다행이라는 숨비 소리\r\n\r\n가을에 말똥성게는 해변에 가서 줍는다. 물론 어촌계의 몫이고, 해녀의 일이다. 마을 해녀들이 다 나와서 일하는데, 이때는 실력이 남만 못한 하군 해녀들, 허리 아파 쉬던 해녀들, 심지어 인지장애가 온 노인 해녀들도 작업에 나온다. 그저 허리를 굽혀 줍기만 하면 수확할 수 있는 일이기 때문이다. 해녀들의 동지애는 무섭다.\r\n\r\n\r\n\r\n해녀들이 먹는 깔때기국수. 미역을 넣고 끓인다.ⓒ박찬일 제공\r\n\r\n\r\n\r\n평소 수입이 없던 해녀들에게 기꺼이 일을 주려는 거다. 이래서 또 누군가는 말똥성게를 못 먹는다. 그 뜨거운 마음이 걸려서 그럴 것이다.\r\n\r\n해녀는 상군-중군-하군 해녀로 대충 나눈다. 실력순이다. 군대 계급처럼 이마에 붙이는 거는 아니어도 대충 그렇게 알고들 산다. 하군은 위로 올라가려고 기를 쓴다. 명예도 그렇지만 수입이 나아진다. 저 바다 몇 발 길이만 더 나아가도 사는 어종이 다르고 크기가 다르다. 상군의 실력으로 따면 씨알이 굵다. 숨이 안 되고 훈련이 모자라면 못 나간다. 맨숨으로 버텨야 하므로 흔히들 삶과 죽음이 한 팔 길이로 달라진다고 한다. 무리하면 큰일 난다.\r\n\r\n언젠가 경상도 해안에서 팔자 좋은 바다 구경꾼이 되었다. 바다 보기에 좋은 곳이 우리나라 해안엔 널렸다. 구경하다가 배가 고프면 걱정을 말라. &lsquo;북경&rsquo;의 짜장면과 브랜드 통닭도 배달된다. 심지어 쟁반에 고이 받쳐서 커피며 율무차도 배달된다. 멀리서 해녀들이 작업을 한다. 오래 그 장면을 보다 보면 괴이한 소리를 듣게 된다. 제주 해녀들은 휘파람 불듯 &lsquo;호오이 호이~&rsquo; 하고 들린다고 하는데, 경상도 해안에서는 그렇게 들리지 않았다.\r\n\r\n&ldquo;아아아! 으어어어, 어흐.&rdquo; 내 귀에 들린 소리를 옮겨본 것이다. 처음엔 비명 소리인 줄 알았다. 어딘가 크게 다쳐서 고통스러운 신음을 내뱉는 것처럼 들렸다. 이내 그것이 해녀가 참았던 숨을 터뜨리는 소리였다는 걸 알았다. 숨을 골라야 다시 자맥질을 해서 해산물을 따러 갈 수 있다. 해녀가 깊이, 고개를 젖히면서 숨을 들이마신다. 삶을 허파에 채우고 다시 들어간다. 내가 시인이라면 이렇게 쓸 것 같다.\r\n\r\n\r\n숨비 소리,\r\n살아서 다행이라는 소리\r\n억장 안속에서 나는 소리\r\n먹고사는 일이 엄중하다고 백수들 꾸짖는 소리\r\n숨비 소리는 살아 있다는 소리\r\n다시 바닷속으로 살러 가는 소리\r\n\r\n\r\n내 밑의 동생뻘은 못 봤다. 해녀는 이제 최하가 예순 줄이다. 보통 예순 중후반, 칠십 초반이 제일 많다. 아마도, 해녀는 이제 사라질 것이다. 바다 보던 날, 어느 해녀가 장비를 챙겨 입수하면서 참으로 고른 건 토마토 한 알이었다. 빨간 토마토 한 알. 그것도 끝내 못 먹고 망사리(수확물 넣는 그물)랑 같이 들고 나오더라.\r\n\r\n옛날 적삼 입고 추울 때 일할라치면 다들 탈진하고 얼어서 쓰러지곤 했다. 그때 늙은 해녀들이 장작을 피우고 국수를 끓였다. 미역 풀어 반죽 썰어 끓인 국수다. 그걸 깔때기국수라고 한다. 입맛 깔깔할 때 끓여먹던 거라 그리 불렀다고 하고, 입에 깔때기처럼 밀어 넣고 또 일하러 간다 해서 그리 불렀다고도 한다. 나도 한 젓가락 먹어본 적이 있다. 세상에 맛이 없었다. 그저 칼로리와 에너지와 염분으로 만든, 일종의 전투식량 같은. 바다 일은 전투니까, 수긍이 가는 맛이었달까.\r\n\r\n해녀가 고무옷 입고 작업하는 건 어느 영상에선가 많이들 보았을 테다. 막 일을 마치고 옷을 갈아입은 해녀를 본 것은 우연한 일이었다. 말갛게 얼굴 씻고 앉아 있는 할매 해녀를 보니, 사람 사는 일이 얼마나 막막한지 느끼게 된다. 마지막 숨까지 뽑아서 바다에 던져 넣고 와서 사람이 반쯤 쪼그라든 것처럼 보인다. 아직 마르지 않은 머리카락을 털며 할매 해녀가 집에 찾아든 손님에게 밥상을 차린다. 그만두시라고 만류해도 주섬주섬, 어머니들이 그렇듯 뚝딱 밥상이 놓인다. &lsquo;천초&rsquo;라고 부르는 해조 무침이 맛있어서 기억해두었는데, 나중에 지워버리고 말았다.\r\n\r\n&ldquo;그 천초라는 게, 바다에 무성하게 자라면 작업하는 해녀 발을 붙들고 놔주지 않는다 합니다. 해녀들 중 천초 싫어하는 분들이 많습니다&hellip;.&rdquo;","date":"2022-07-24T08:49:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=47996"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[여여한 독서] 왜 조선왕조는 망하지 않았을까","partialText":"ⓒ한성원 그림\r\n\r\n\r\n\r\n학술 세미나나 심포지엄에서 나를 놀라게 하는 건 근사한 발표가 아니라 질문이다. 발표에 버금가는 길고 난해한 질문을 듣다 보면 &lsquo;그래서 질문이 뭐요?&rsquo; 하고 묻고 싶다. 때론 남의 질문에 주눅이 들어 내 질문을 잊기도 한다. 아마 그래서 학자가 못 되었나 보다. 하지만 그 덕에 지금은 무엇이든 내가 궁금한 문제를 묻고 내가 볼 때 흥미로운 질문을 하는 사람들의 책을 읽는 자유를 누린다. 〈냉전의 지구사〉로 유명한 오드 아르네 베스타의 근작 〈제국과 의로운 민족〉(옥창준 옮김, 너머북스, 2022)을 읽은 것도 질문이 흥미로웠기 때문이다.\r\n\r\n한&middot;중 관계 600년사를 다룬 이 책의 질문은 단순명료하다. 수백 년간 중국 제국들과 긴밀한 관계를 맺은 한반도가 왜 한 번도 중국 제국의 일부가 되지 않았는가? 베스타는 그 이유로 첫째, 한반도인의 뚜렷한 정체성, 둘째 중국에 대한 조선 엘리트의 풍부한 지식을 꼽는다. 여기서 주목되는 것은 &ldquo;상대적으로 높은 문화적 동질성&rdquo;과 일찍부터 형성돼 &ldquo;오랜 시간에 걸쳐 응집된 정체성&rdquo;이다. 이는 19세기 유럽에서 형성된 민족 담론이 한반도에서는 그보다 훨씬 전에 국가 구성 원리로 작용했음을 보여주는데, 베스타는 자신의 주장을 뒷받침하는 논거로 재미 사학자 김자현의 〈임진전쟁과 민족의 탄생〉을 제시한다.\r\n\r\n내 독서는 자연스레 〈임진전쟁과 민족의 탄생〉으로 이어졌다. 김자현은 이화여대에서 영문학을 전공하고 영화 일을 하다가 컬럼비아 대학에서 한국사로 박사학위를 받은 남다른 이력의 소유자로, 독특한 이력만큼이나 독특한 시각의 한국사 연구를 남겼다. 이 책은 그가 세상을 뜨기 직전까지 몰두했던 연구 작업을 사후에 남편과 제자들이 정리해 펴낸 유작이다. 책을 읽는 내내 나는 지은이의 이른 죽음이 아쉬웠다. 69세에 영면한 걸 요절이라 할 순 없지만 그가 이처럼 참신한 시각을 더 발전시키지 못한 채 세상을 뜬 게 안타깝기만 했다. 비록 미완의 저서이지만 〈임진전쟁과 민족의 탄생〉은 문제의식만으로도 한국 사학계가 기억할 만한 대담한 작업이다.\r\n\r\n베스타와 마찬가지로 김자현의 질문 역시 단순하다. 1592년 일본의 조선 침략으로 시작해 1598년에 끝난 임진전쟁은 16세기 세계 최대의 전쟁으로, 일본과 중국에서 정권교체를 일으키며 동아시아 정치 지형을 뒤흔들었는데, 정작 가장 큰 피해를 입은 한반도에선 조선왕조가 그대로 유지됐으니 그 이유가 무엇이냐는 것이다. 심지어 임진전쟁 이후 불과 30여 년 만에 다시 병자호란이 일어나 왕이 무릎을 꿇는 치욕적인 패배를 당했음에도 이런 무력한 왕조가 무너지기는커녕 300년을 더 이어갈 수 있었던 건 왜일까? 왜 진즉 망했을 왕조가 망하지 않은 걸까?\r\n\r\n1592년 5월23일 부산에 상륙한 일본군은 파죽지세의 기세로 북진했다. 6월7일 선조는 백성에게 안전과 보호를 약속하는 교지를 내린 뒤 수도를 버리고 몰래 달아났다. 배신당한 백성들은 약탈로 분노를 표출했고 강고한 신분 질서는 무너졌다. 6월11일 일본군은 아무런 저항 없이 서울에 입성했다. 똑같은 일이 평양에서 되풀이되었고, 의주로 달아난 선조는 오랫동안 국경 너머로 피난할 궁리만 했다. 그럼에도 그는 왕좌를 지켰으니, 나라의 지도자가 백성을 속이고 도망쳤음에도 그런 나라가 무너지지 않은 이유, 그런 지배층이 계속 권력을 유지할 수 있었던 이유가 뭘까? (비슷한 일이 한국전쟁 때도 반복되었는데, 당시 국민을 속이고 몰래 피난한 이승만 정부는 정권을 잃기는커녕 부역이라는 이름으로 국민을 치죄하며 권력을 지켰다. 비결이 뭘까?)\r\n\r\n무너진 남성 가부장제와 열녀론\r\n\r\n김자현은 그 이유를 민족 담론의 형성에서 찾는다. 임진전쟁과 병자호란이란 외침을 겪으면서 조선인들은 타자와 구별되는 &lsquo;우리&rsquo;를 인식하게 되었고 이렇게 형성된 민족 담론이 조선왕조를 유지하는 힘이 됐다는 것이다. 저자는 의병 봉기를 시작으로, &lsquo;순국&rsquo;을 강조하는 의병장의 격문과 통문을 통해 민족의식이 형성되는 과정을 확인한다. 궁지에 몰린 선조가 교지 등 공식 문서에서 한글을 쓰기 시작한 것도 중요한데, 이는 지배층이 한글을 통해 수평적 소통 공간을 창출했으며 한글이 민족공동체 형성의 필수적인 일부였음을 보여준다.\r\n\r\n\r\n\r\n\r\n\r\n책의 마지막 장에선 전사자를 기리는 &ldquo;기념의 문화&rdquo;가 어떻게 훼손된 조선 정치체를 봉합하고, 흔들리는 가부장적 유교 질서를 온존했는지 분석한다. 저자가 주목한 건 전후에 쓰인 세 편의 &lsquo;몽유록&rsquo;으로, 아무 영광도 없이 스러진 무명 병사들의 처참한 죽음을 기록한 〈달천몽유록〉과 〈피생몽유록〉, 남성 양반 관료의 무능과 부패, 위선을 고발한 〈강도몽유록〉이 바로 그것이다.\r\n\r\n전쟁이 끝난 직후에 쓰인 이 작품들은 전쟁의 참상을 소름이 돋을 만큼 생생하게 묘사한다. 특히 〈강도몽유록〉은 전쟁에서 죽은 여성들의 목소리로 지배층의 책임을 묻는다는 점에서 눈길을 끈다. 소설은 수습되지 못한 여성 시신의 입을 통해 유교적 가부장제의 붕괴와 남성 지배층의 책임을 고발한다. 하지만 폭로의 효과는 전복이 아니라 복구다. 작품은 유교적 가치를 지키기 위해 기꺼이 죽은 여성의 열(烈)을 강조함으로써 오히려 무너진 남성 가부장제 질서의 회복을 도모한다. 남성의 충(忠)이 흔들리자 여성의 열로 이를 보완해, 조선이란 유교국가 체제를 지탱하는 축으로 삼은 것이다. 이제 보니 전쟁에 패한 왕조가 무너지지 않은 이유는 물론이요, 17&middot;18세기 조선에서 열녀론이 유행하고 가문과 족보를 강조하는 가부장적 유교 체제가 더욱 강고해진 까닭도 알 것 같다.\r\n\r\n&lsquo;언어&rsquo;와 &lsquo;문학&rsquo;을 통해 민족 담론의 구성과 작동방식을 보여준 김자현의 연구는 한국사 연구의 지평을 넓힘과 동시에, 분단된 한반도에서 민족주의를 어떻게 이해하고 활용하며 극복할 것인지 많은 시사점을 준다. 민족은 &lsquo;근대의 산물&rsquo;이니 &lsquo;상상의 공동체&rsquo;니 하는 말로 민족주의를 넘어설 수 있다고 믿는다면 부디 이 책을 읽어보기를.","date":"2022-07-23T09:44:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48020"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"털북숭이의 엄마가 된다는 것","partialText":"울고 보채는 건 고양이나 사람 아기나 비슷하다. ⓒ김영글 제공\r\n\r\n\r\n\r\n고양이를 처음 키우기 시작했을 때, 나를 일컫는 호칭을 두고 오래 고심했다. 많은 반려인이 개나 고양이 앞에서 자신을 엄마 또는 아빠로 정체화하곤 한다. 쓸데없는 자기검열이 작동했다. 무턱대고 스스로를 엄마의 자리에 놓고 싶지는 않았다. 아이 대신 고양이를 기르는 게 아니니까. 하지만 언니 누나 정도의 표현으로 절충하는 것도 애매하긴 마찬가지였다.\r\n\r\n쉽게 해결책이 나올 리 없었다. 사실 이건 꽤 철학적인 질문이다. 털북숭이 동물과 그 동물을 살뜰히 돌보아 키우는 인간의 관계는 무엇인가? 그 인간의 행위는 사육과 양육의 사이 어디쯤 위치하나?\r\n\r\n동물을 사유재산으로 보는 관념이 많이 사라진 지금도 &lsquo;견주&rsquo;라는 표현은 널리 쓰인다. 하지만 동물병원에서 &ldquo;제가 메리 주인이에요&rdquo;라고 말하는 사람도 메리와 대화할 때 &ldquo;주인님이랑 공놀이할까?&rdquo;라고 말하지는 않을 것이다. 사실 호칭이란 사실관계의 규정이 아니라 마음가짐의 표현이기 때문이다.\r\n\r\n고양이를 키우는 이들을 일컬을 때 흔히 &lsquo;집사&rsquo;라는 호칭을 쓴다. 고양이와 인간의 정서적 갑을 관계를 간파한 성공적인 농담이라 나도 즐겨 쓰지만, 어쩐지 이 농담을 일인칭으로 쓰기는 겸연쩍었다. 게다가 어울리지도 않았다. 무릇 고용된 집사라면 신중하고 유능한 전문 직업인일 텐데 나는 감정적으로 불안정하고 호들갑스러운 초짜 반려인에 그치니까.\r\n\r\n나는 내 이름의 자리를 비워둔 채 고양이 주변을 맴돌며 적절한 단어를 가늠해보았다. 그런데 어느 순간 애초의 질문을 잊어버렸다. 훨씬 더 다급한 질문이 생긴 탓이다. &ldquo;지금 왜 우는 거지?&rdquo; 바로 어린 생명체가 내게 던지는 요구의 언어, 울음 때문이었다. 태어난 지 100일도 되지 않아 우리 집에 온 연약하고 겁 많은 동물은 내가 자신에게 해를 끼치지 않을뿐더러 진심 어린 애정을 가진 존재라는 사실을 파악하고 나자 이내 밥을 달라고 보채고, 잠자리나 화장실이 불편하다고 칭얼대기 시작했다. 말이 통하지 않으니 매번 울음으로 뜻을 전하는 것이었다.\r\n\r\n자연스레 그 요구에 부응해 돌봄을 수행하면서 나는 내 고양이가 배고플 때 내는 울음소리와 심심할 때 내는 울음소리의 미세한 차이도 알아차릴 수 있게 되었다. 이윽고 이 생명체의 안위와 행복이 너무나 중요해졌다. 종일 떨어져 있으면 계속 눈에 밟혔다. 입에 먹을 것이 들어가는 걸 보기만 해도 내 배가 부르는 듯 기뻤고, 며칠간 아픈 녀석의 머리맡을 지킬 때는 차라리 대신 아팠으면 했다.\r\n\r\n차츰 그런 생각이 들었다. 이게 &lsquo;엄마의 마음&rsquo;이 아니면 뭘까? 핵심은 &lsquo;엄마&rsquo;가 아닌 &lsquo;마음&rsquo;에 있다는 것을 알아차렸지만, 나는 내가 이 작은 털북숭이의 두 번째 엄마라는 사실을 별 뜻 없이 받아들이기로 했다. 그리고 그 별 뜻 없는 호칭으로 스스로를 불러오면서, 가족공동체라는 관계의 확장된 의미가 내 안에 자리 잡는 것을 느꼈다.\r\n\r\n캣맘과 캣대디들은 가까이 있는 생명이 굶지 않고 춥지 않기를, 자기 몫의 삶을 건강히 살아내기를 바라는 마음으로 길고양이를 돌본다. 어떤 사람들은 처음 본 동물의 위급한 수술을 위해 기꺼이 지갑을 열기도 한다. 상황과 이름은 달라도 돌봄의 마음은 결국 하나라고 생각한다. 그건 우리가 인간끼리의 관계에서는 너무 일찍 모양과 형태를 규정해버린, 사랑이라는 허술한 단어의 다른 이름이기도 하다.","date":"2022-07-23T09:43:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48000"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"[기자의 추천 책] 미국 엘리트의  솔직한 심경","partialText":"2022년 6월 나토 정상회의에 한국&middot;일본&middot;오스트레일리아(호주)&middot;뉴질랜드가 초청받았다. 2022년 러시아의 우크라이나 침공, 미국 중간선거, 중국 공산당 대회라는 일련의 사건 사이 치러진 자유민주주의 진영의 세력 과시에 한국은 확실히 포함되었다. 세계사 속 한 장면에 선명한 발자국을 남긴 셈이라, 결코 가볍지 않은 행보다.\r\n\r\n나토 정상회의에 참석하기 전, 한국 국가수반의 소감은 이랬다. &ldquo;얼굴이나 익히고, 간단한 현안들이나 좀 서로 확인하고.&rdquo; 윤석열 대통령의 말을 들으며 이 책을 떠올렸다. 평생 군인으로 살다 2017년부터 1여년간 트럼프 정부에서 국가안보보좌관을 지낸 맥매스터의 회고록이다. 그는 미국을 위협하는 국제 정세를 국가별로 기술했다. 러시아, 중국, 중동, 이란, 북한 등이다. 이 책의 미덕은 솔직하다는 것이다. 신냉전 체제를 맞이하는 미국 엘리트의 심경을 가감 없이 드러낸다. 저자는 지금껏 미국이 &lsquo;전략적 자아도취&rsquo;에 빠졌다고 진단한다. 자유세계를 향한 &lsquo;배틀그라운드(전장)&rsquo;가 끝나지 않았다고 경종을 울린다. 한국어판 서문은 더 노골적이다.\r\n\r\n&ldquo;인도&middot;태평양 지역과 그 너머의 일부 지도자들은 &ldquo;미국과 중국 중 어느 한쪽을 선택하라고 강요하지 말라&rdquo;고 외치고 있다. 그렇지만 한국을 비롯한 자유세계의 국민들은 한 가지 분명한 사실을 깨달아야 하는데, 그들이 주권의 수호냐 노예로 전락이냐의 사이 선택의 기로에 서 있다는 것이다.&rdquo;\r\n\r\n저자의 주장에 동의하냐와 별개로 이들의 생각을 정확히 아는 것은 중요하다. 바이든 정부의 커트 캠벨이 쓴 〈피벗〉과 함께 읽어봐도 좋다. 미국 양 세력의 세계 전략 안에서 한반도가 차지하는 비중을 가늠할 수 있다. 대체로 한반도는 미국 책략가들 머릿속에서 대중국 정책의 하부다. 다자외교 무대에 데뷔전을 치르고 나서야 &ldquo;국제정치의 현실을 더욱 실감할 수 있었다&rdquo;라는 윤 대통령에게 권하고 싶다.","date":"2022-07-22T06:10:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48025"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"‘가상 인간’ 세계,  우리는 가짜가 아니다","partialText":"가상 인간 시장은 빠르게 성장하고 있다. 맨 왼쪽부터 APOKI, 한유아, 로지, 이마, 릴 미켈라. ⓒ인스타그램 갈무리\r\n\r\n\r\n\r\n지난해 국내에서는 &lsquo;가상 인간(Virtual Human)&rsquo;과 관련해 두 가지 의미 있는 일이 있었다. 7월, 신한라이프 TV광고에 싸이더스 스튜디오 엑스에서 만든 가상 인간 로지가 출연해 대중과 만났다. 자연스러운 춤 동작과 표정 때문에 신인 배우일 거라 생각했던 사람들은 로지가 3D 컴퓨터그래픽(CG)으로 만들어진 가상 인간이라는 사실에 놀랐다. 신기함은 관심으로 이어졌다. 두 달 만에 유튜브 조회수가 1100만 회를 넘겼고, 로지의 인스타그램 팔로어 수도 7월 2만여 명에서 10월에는 10만명으로 증가했다.\r\n\r\n제작사에 따르면 로지는 지난해 수익을 10억원가량 거뒀다. 전기자동차부터 간식, 뷰티 제품과 의류 등 다양한 브랜드와 전속계약을 맺었으며 100여 건의 협찬을 받기도 했다. 올해에는 이미지와 동영상에만 머물지 않고 활동 영역을 넓히고 있다. 로지는 AI 음성합성 기술로 자신의 목소리를 갖게 된 이후 지난 5월 SBS 라디오 〈컬투쇼〉에 출연했다. 스스로를 &ldquo;사이버 가수 아담의 후배&rdquo;라고 소개한 로지는 다른 게스트들과 함께 청취자 사연을 소개하며 30여 분간 방송을 했다.\r\n\r\n국내에서 가상 인간은 주로 광고 시장에서 활약 중이다. 상황과 필요에 맞게 외모를 디자인할 수 있다는 점이 주요한 이유다. 제품의 판매 대상(타깃)을 설정한 뒤, 그들이 선호하는 이미지와 가치관을 가상 인물에 자유롭게 세팅할 수 있다. 얼마 전 스포츠 의류 브랜드 푸마는 동남아 시장을 겨냥해 20대 여성 가상 인물 &lsquo;마야&rsquo;를 제작했다. 마야는 동남아시아인 수백만 명의 얼굴과 음성, 심리 데이터를 기반으로 만들어졌다. 로지 역시 MZ 세대가 선호하는 유명인들의 특징을 조합해 만든 얼굴이다. 171㎝의 큰 키에 동양적인 이목구비, 뛰어난 패션 감각과 제로 라이프에 대한 관심까지. 제작사는 MZ 세대가 선호할 만한 요소들을 구체화해 로지의 외형과 가치관을 구성했다. 칠성사이다는 얼마 전 디제잉과 프로듀싱을 즐기고 얼굴에 타투를 한 남성 가상 인간 류이드를 TV 광고모델로 선택했다. 여성들이 즐겨 마시는 광동제약 옥수수수염차의 광고모델도 가상 뮤지션으로 활동 중인 한유아다. 롯데홈쇼핑이 개발한 가상 인간 루시 역시 광고를 비롯해 하반기에는 TV 드라마 출연까지 예정돼 있다.\r\n\r\n가상 인간의 활약으로 증명된 것은 CG 기술 수준만이 아니다. 대중이 &lsquo;비인간&rsquo;에 대한 거부감이 크지 않다는 점을 확인한 것 역시 의미 있다. 최근 가상 인간 시장은 빠른 속도로 성장 중이다. 블룸버그 통신은 2021년 전 세계 2조4000억원이던 가상 인플루언서 시장 규모가 2025년에는 6배 이상 성장해 14조원에 이를 것으로 내다봤다. 인간 인플루언서 시장(13조원)을 넘어서는 규모다. 영향력도 커지고 있다. 지난 3월, 미국의 SNS 통계분석 업체 IMF(Influencer Marketing Factory)에서 18세 이상 미국인 1044명을 대상으로 가상 인간에 대한 설문조사를 했다. 전체 응답자 중 58%가 가상 인플루언서의 SNS를 팔로하고 있었다. 특히 18~24세의 경우 75%가&nbsp;이들을 팔로하고 있어서 평균보다 높은 관심도를 보였다.\r\n\r\n전 세계에서 사람의 모습을 한 가상 인간 중 가장 인지도가 높은 인물은 미국 스타트업 브러드(Brud)에서 2016년에 만든 릴 미켈라다. 미켈라는 로스앤젤레스에 살고 있는 19살 여성으로 유튜브와 틱톡, 인스타그램을 통해 자신의 음악과 관심사, 고민 등을 나눈다. 미켈라의 전체 소셜미디어 팔로어 수는 800만명이 넘으며 광고와 협찬, 콘텐츠 수입으로 지난해 130억원에 이르는 수입을 거둔 것으로 알려진다.\r\n\r\n\r\n\r\n&lsquo;이세계 아이돌&rsquo; 오디션 현장. 구독자 수만 명이 참여했다. ⓒ이세계 아이돌 갈무리\r\n\r\n\r\n\r\n가상 인간의 성장과 도전\r\n\r\n하지만 릴 미켈라의 인기는 개성 있는 얼굴이나 &lsquo;힙&rsquo;한 라이프스타일 때문만은 아니다. 계정을 운영하고 2년이 지난 2018년, 미켈라는 자신이 인간이 아니라 컴퓨터로 만들어진 존재라는 사실을 깨닫고 충격을 받는다. 많은 팬들은 미켈라를 위로하고 그가 자신의 정체성을 받아들이는 태도를 응원했다. 이후 실제 사람인 닉과 연애를 하고, 이별하는 과정 역시 SNS로 공유하며 팬들은 미켈라의 일상을 &lsquo;가상&rsquo;이 아니라 &lsquo;현실&rsquo;처럼 받아들이게 되었다. 미켈라의 가장 인기 있는 콘텐츠 중 하나는 &lsquo;고민 상담&rsquo;이다. 전 세계에서 가장 인기 있는 인플루언서 뒤에는 이렇게 탄탄한 스토리가 존재한다.\r\n\r\n많은 가상 인플루언서 전문가들은 가상 인간의 매력을 &lsquo;실사에 가까운 외형&rsquo;이 아니라 스토리와 캐릭터에 있다고 말한다. 실제 릴 미켈라는 여러 명으로 구성된 작가 군단을 따로 두고 있다. 이들은 미켈라가 어떤 말을 하고 어떤 행동을 할지 결정한다. 최초의 가상 흑인 슈퍼모델 슈두의 제작자는 백인 남성이다. 하지만 슈두의 목소리가 되어 메시지를 전하는 사람은 흑인 작가 아마 바두이다. 그는 한국 잡지와의 인터뷰에서 최근 〈82년생 김지영〉을 흥미롭게 읽었다는 인사를 건네기도 했다.\r\n\r\n가상 인간 정보 사이트 &lsquo;버추얼휴먼스(Virtualhumans.org)&rsquo;의 수석 작가 마케나 라스무센 씨는 &ldquo;가상 인플루언서에게 부여되는 매력적인 스토리는 마치 마술처럼 사람들을 연결한다&rdquo;라고 말한 바 있다. 그가 꼽은 매력적인 스토리의 주요 키워드는 &lsquo;성장&rsquo;과 &lsquo;도전&rsquo;이다. 예를 들어 바비 인형을 3D로 구현한 버튜버(버추얼 유튜버) 바비는 2015년 자신의 첫 브이로그를 유튜브에 올리며 데뷔했다. 바비 채널에서 가장 인기 있는 콘텐츠는 사회 이슈와 관련되어 있다. 바비는 우울증부터 인종차별 문제까지 예민한 이슈에 대해 말하고, 사람들과 고민을 나눈다.\r\n\r\n성차별과 인종차별을 강화한다는 비판을 받아온 바비라는 캐릭터가 팬들과 상호작용하며 더 나은 사회를 궁리하는 인물로 &lsquo;성장&rsquo;하고 팬들과 그 과정을 함께 나누는 것이다. 바비는 2020년 흑인 인권 시위를 촉발한 조지 플로이드 사건 때에도 &ldquo;우리는 모든 흑인 커뮤니티와 연대할 것이고, 다음 세대를 위한 우리의 역할을 계속할 것이다&rdquo;라는 글을 올렸다. &lsquo;버추얼휴먼스&rsquo; 사이트에 따르면 BLM 운동에 가상 인플루언서 30% 이상이 지지와 연대의 목소리를 냈다. 이들이 그저 &lsquo;가상&rsquo; 세계에만 살지 않고 현실을 함께 살아가고 있다는 감각을 일깨운 의미 있는 일화였다.\r\n\r\n현실과의 경계가 흐려지는 경험\r\n\r\n이에 비해 국내에서 가상 인간은 스토리보다 외모로 주목받는다. 팬덤을 일으킬 만큼 매력적인 스토리나 세계관을 만들어내는 데까지는 미치지 못했다는 의미다. 인플루언서 마케팅 업체의 한 관계자는 국내 가상 인플루언서 시장이 호기심 효과 이후에도 커질 수 있을지 우려했다. &ldquo;인플루언서는 수명이 짧다. 3~4년 이상 유지하는 경우가 많지 않다. 지속적인 팬덤을 만드는 것이 그만큼 어려운 과제이기 때문이다. 가상 인플루언서 역시 마찬가지다. 어떤 콘텐츠를 제작해야 팬들과 상호작용하며 세계관을 넓힐 수 있을까 연구해야 한다. 지금 광고에서 볼 수 있는 국내 가상 인플루언서들은 주로 젊고, 예쁜 &lsquo;닮은꼴&rsquo; 여성 캐릭터를 상업화하는 데 그치고 있다.&rdquo;\r\n\r\n그런 와중에 가상 걸그룹 &lsquo;이세계 아이돌(이세돌)&rsquo;은 흥미로운 사례를 남겼다. 이들은 뛰어난 기술력이나 마케팅 없이 콘텐츠만으로 팬들과 소통하며 지난해 데뷔한 가상 아바타 걸그룹이다. 올해 3월, 두 번째 싱글 앨범을 냈다. 지난해 7월, 팔로어 수가 국내 3위 트위치(인터넷 방송 중계 플랫폼) 스트리머 &lsquo;우왁굳&rsquo;이 &lsquo;사이버 아이돌 프로젝트&rsquo;를 기획해 참가 신청자를 받기 시작했다. 참가자 200여 명이 가상 공간에서 네 차례 오디션을 거쳤고 8월, 최종 멤버 6명이 선발되었다. 오디션은 구독자 수만 명이 실시간으로 소통하고 참여하는 가운데 이루어졌으며 참가자들은 실제 사람의 얼굴 표정이나 몸짓을 그대로 구현하는 VR(가상현실) 아바타를 통해 자신의 노래&middot;춤 실력을 선보였다. 팬들은 그 모든 과정을 함께했다. 이세돌은 지난 12월27일 디지털 싱글앨범 〈리와인드(RE:WIND)〉를 발매하며 정식으로 데뷔했는데, 이 곡은 공개되자마자 벅스&middot;가온 등 온라인 음원 차트 사이트에서 실시간 1위를 차지했다. 7월7일 현재 공식 유튜브 뮤직비디오 조회수는 785만 회. 멤버 개인 유튜브 구독자 수는 모두 합해 100만여 명에 이른다.\r\n\r\n무엇보다 그룹을 비롯해 멤버 개인의 캐릭터와 데뷔 서사, 즉 &lsquo;스토리&rsquo;가 팬들과 함께 만들어지면서 이들의 세계관이 확장된 것이 인상적이었다. 이세돌의 팬인 정민수씨(가명)는 팬들과 멤버들이 방송을 만들어가는 과정에서 가상과 현실의 경계가 흐려지는 경험을 했다고 말했다.\r\n\r\n&ldquo;사람의 모습을 하고 있든 그렇지 않든 인격을 가지고 있으면 소통할 수 있고 교류할 수 있는 대상이라고 생각한다.&rdquo; 간절한 마음으로 오디션을 보고 꿈을 이루기 위해 노력하는 모습은 실제 사람이든, 가상 아바타든 구분 없이 사람들의 마음을 움직였다고 그는 덧붙였다.\r\n\r\n가상 인간은 다가올 미래가 아니라 눈앞의 현실이다. 우리는 이들과 살아갈 준비가 되어 있을까? IT 개발자 조경숙씨는 온라인에 접속해 살아가는 많은 사람들이 이미 가상 인간의 삶을 체험하며 살아가는 중일지도 모른다고 말했다. &ldquo;가상 인간뿐만 아니라 실제 사람들도 포토샵이나 카메라 필터 등으로 자신의 외형을 다듬고 고치며 살고 있다. 때로는 자신의 소비 수준이나 배경 등을 조작해 현실이 아닌 것을 진짜처럼 보여주는 인플루언서들도 있다. 어쩌면 우리도 정체성의 일부는 이미 가상화된 게 아닐까?&rdquo; 가짜가 아닌, 가상이 온다.","date":"2022-07-22T06:09:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48028"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"‘오은영 월드’에서 위로받으셨나요?","partialText":"ⓒJIB 컴퍼니 제공\r\n\r\n\r\n\r\n#1. 초등학교 2학년 &lsquo;금쪽이&rsquo;는 행동 조절에 어려움을 겪는다. 길 가다 화단의 꽃을 뽑고, 학교 화장실 변기에 비누를 넣어 막히게 만든다. 항의 전화를 받는 게 부모의 일과다. 금쪽이는 &lsquo;복합성 ADHD&rsquo;라는 진단을 받았다. 충동이 일 때 잠깐 멈춰 3초간 생각할 수 있게 하는 &lsquo;생각하는 의자&rsquo; 처방을 받기도 했다.\r\n\r\n#2. 트랜스젠더 유튜버 풍자의 고민은 일을 놓지 못하는 것이다. 인공관절 수술을 하고도 마취가 풀리자마자 라이브 방송을 했다. 누가 봐도 무리한 강행군의 이면에는 자살한 어머니의 임종을 홀로 지킨 경험이 있었다. 워커홀릭이 위장된 정신질환일 수 있다는 사실을 알게 됐다.\r\n\r\n#3. 섹스리스 부부가 스스로를 &lsquo;정전 부부&rsquo;라 소개한다. 부부관계의 불이 꺼져서 정전이라는 아내의 말에 남편은 불이 아예 꺼진 건 아니고 센서등 정도라고 말했다. 성욕의 정도는 다르지만 배우자와 균형이 안 맞을 때 문제가 발생한다. 불균형이 생긴다면 개선을 위한 노력이 필요하다는 조언을 들었다.\r\n\r\n각각 채널A 〈요즘 육아 금쪽같은 내 새끼(금쪽같은 내 새끼)〉, 채널A 〈오은영의 금쪽 상담소〉와 MBC 〈오은영 리포트-결혼지옥〉에 나온 사연이다. 일주일 사이 방송에서 소개된 세 가지 &lsquo;상담 케이스&rsquo;다. 일반인과 방송인 모두 카메라 앞에서 지극히 사적이며 내밀한 사연을 털어놓았다. KBS의 〈오케이? Oh케이!〉도 있다. 나이 제한 없이 가족&middot;친구&middot;연애 등에 대한 고민을 상담한다. 포맷은 비슷하다. 관찰 카메라를 통해 일상생활을 보여주거나 스튜디오에서 자신의 고민을 말하면 정신과 의사가 상담을 해주고 &lsquo;솔루션&rsquo;을 준다. 연예인 패널은 적절한 추임새와 질문을 통해 분위기를 띄우고 출연자와 전문가 사이의 간극을 메운다. 유튜브에서도 정신과 의사들이 운영하는 &lsquo;뇌부자들&rsquo; &lsquo;정신과 의사 정우열&rsquo; &lsquo;닥터 지하고&rsquo; 등 정신건강, 고민 상담을 주제로 한 채널이 눈길을 끈다. 가히 &lsquo;심리상담 콘텐츠&rsquo;의 세상이다.\r\n\r\n화제의 프로그램 중심엔 오은영 정신건강의학과 전문의가 있다. 그는 요즘 방송가에서 섭외 1순위다. 2006년부터 10년간 방송된 SBS 〈우리 아이가 달라졌어요〉를 통해 이름을 알렸고, EBS 〈60분 부모〉를 비롯해 각종 육아 프로그램과 강연 등에 등장하며 &lsquo;국민 육아 멘토&rsquo;라는 타이틀을 얻었다. 지난 1년, 열 편 넘는 방송 프로그램에 출연했고 3개 일간지에 고민 상담 칼럼을 연재하는 중이다. 개인 유튜브 채널을 운영하는 동시에 전국 순회 토크 콘서트도 막 마쳤다. 베스트셀러를 다수 출간했고 저출생과 촉탁소년 연령 하향 방침에 목소리를 냈다.\r\n\r\n&lsquo;오랜 임상 경험에서 우러난 날카로운 통찰력으로 많은 부모들의 육아 고민은 물론이고 전 세대에 걸친 다양한 고민을 다정하고 따뜻하지만 때로는 단호한 일침도 서슴지 않으면서 놀랍도록 명쾌하게 풀어내고 있다. 마음을 꿰뚫는 진심 어린 조언으로 대한민국에서 가장 신뢰할 만한 전문가로 불린다.&rsquo; 최근 그가 출간한 책 〈오은영 박사가 전하는 금쪽이들〉에 쓰여 있는 프로필 일부다. 설명대로 그는 이 시대 가장 신뢰받는 전문가다. 온라인 &lsquo;맘카페&rsquo; 등에 올라오는 프로그램이나 강연 후기는 대체로 감탄 일색이다. 의사이면서도 남다른 방송인의 감각을 지니고 있다. 구구절절 맞는 말을 심지어 친절하게 하는 것 같다. 이쯤 되면 &lsquo;오은영 신드롬&rsquo;에 가깝다.\r\n\r\n특히 그에게 국민 멘토라는 타이틀을 달아준 〈금쪽같은 내 새끼〉는 2020년 5월 방영을 시작해 최근 100회를 넘겼다. &lsquo;육아가 어려운 부모를 위해 베테랑 육아 전문가가 맞춤형 솔루션 및 육아 코칭을 제공한다&rsquo;는 기획 의도를 가지고 있다. &lsquo;가족이 변하는 리얼 메이크오버쇼&rsquo;라는 소개에 걸맞게 문제 행동을 보이는 아이와 그 가족이 1회 방영분 안에서 드라마틱하게 달라진다. 아이 얼굴을 공개하고 실명은 가린다. 모두 금쪽이로 불린다. 출연한 부모는 모두 절박하다. 등교 거부, 폭력, 자해 등 문제 양상은 다양하고 혀를 내두를 만큼 심각한 경우가 많지만 오은영씨가 지목하는 원인은 대체로 부모다.\r\n\r\n정신건강에 대한 젊은 세대의 관심\r\n\r\n〈우리 아이가 달라졌어요〉로 이름을 알릴 당시부터 일관된 그의 메시지다. 아이의 행동에는 모두 이유가 있고, 부모가 일관되고 올바른 훈육을 하면 아이는 달라진다는 철학이다. 녹화 내내 열심히 그의 말을 받아 적는 부모들은 아이의 문제 상황이 자신의 내면 속 상처에서 대물림되었다는 사실을 깨닫고 흐느끼곤 한다. 오은영 박사는 따뜻한 말로 부모와 아이들을 다독이다가 태세를 전환한다. &ldquo;다 울었니? 이제 할 일을 하자.&rdquo;\r\n\r\n\r\n\r\n채널A 〈오은영의 금쪽 상담소〉 한 장면.ⓒ채널A 공식 인스타그램 갈무리\r\n\r\n\r\n\r\n아이를 키우는 부모뿐만 아니라 10대부터 30대의 선호도가 높은 점이 주목을 받았다. 정신건강에 관심이 많은 젊은 세대의 관심을 반영한다. 허소임 미술치료사도 정신건강의학과를 방문한 성인 내담자들이 프로그램에 대해 언급하는 걸 자주 들었다. &ldquo;부모가 금쪽이 사례를 보고 자신에게 미안하다고 말했다는 경험을 털어놓기도 하고, 프로그램을 보고 힐링이 되었다고도 말한다. 어느 정도 경제력이 생기면서 자기 감정을 돌아보고 지출의 가치를 알아가는 세대가 2030인 것 같다.&rdquo; 어른들조차 스스로를 금쪽이라 칭하며 심리적 근간을 들여다본다. 때로는 정도가 지나쳐 과도한 자기 연민에 빠지기도 한다. 정신건강을 다루는 콘텐츠에 대한 젊은 세대의 수요를 짐작하게 하는 통계가 있다. 건강보험심사평가원에 따르면 우울증으로 치료받은 20대 환자 수는 2016년 6만4500여 명에서 2020년 14만7000여 명으로 절반 이상 늘었다. 30대 환자 또한 2016년 7만6000여 명에서 2020년 11만7000여 명으로 3분의 1가량 증가했다.\r\n\r\n〈금쪽같은 내 새끼〉의 인기에 힘입어 연예인이 고민을 들어주는 〈오은영의 금쪽 상담소〉가 만들어졌다. 처음으로 프로그램에 오은영이라는 이름이 들어갔다. 진료와 방송 일을 병행하던 그는 첫 회에서 진료 예약이 어렵다는 주변의 불만을 소개하며 &ldquo;2~3명 더 진료하는 것도 의미 있지만 방송을 통해 더 많은 사람들에게 도움을 줄 수 있지 않을까&rdquo;라며 방송의 선한 영향력을 언급했다. 회차마다 화제가 됐다. 유명 연예인이 공황장애를 고백하고 어린 시절 받은 학대의 경험을 털어놓았다. 성폭행과 자살 충동에 대해 말한다. 대중의 관심이 쏠릴 수밖에 없다.\r\n\r\n그가 출연하는 프로그램이 고민 상담 콘셉트로 유일한 건 아니다. 방송인 서장훈&middot;이수근이 무속인 복장을 하고 나오는 KBS Joy 〈무엇이든 물어보살〉, 나문희&middot;김영옥&middot;박정수 등 연륜 있는 연기자가 출연하는 채널S 〈진격의 할매〉도 일반인 대상 고민 상담 프로그램이다. 더 과거로 가면 &lsquo;송은이와 김숙의 비밀 보장&rsquo; 같은 상담 팟캐스트가 있다. 김선영 칼럼니스트는 &ldquo;큰 고민에 대한 솔루션이 보이지 않는 시대에 일상의 작은 고민에 대한 관심, 공감에 대한 수요가 있었던 것 같다. 다만 전문가가 아니라 인생 선배로서 조언해주는 형식이다. 오은영 박사는 전문의로서 스스로 깨닫기 어려운 개인의 심리 상태를 짚어준다. 자기 내면을 성찰해보는 면에서 긍정적 의미가 있다&rdquo;라고 말했다.\r\n\r\n심리상담 콘텐츠의 증가는 육체와 마찬가지로 마음이 아플 때 상담이든 약을 통해서든 치료가 가능하다는 사실을 상기시켰다. 하지현 건국대 의학전문대학원 교수는 &ldquo;최근 몇 년 정신과 개업이 폭발적으로 늘었다. 정신과에 대한 편견과 문턱이 낮아진 데에는 방송 등의 영역에서 활동하는 정신건강 전문의 역할이 컸다고 생각한다&rdquo;라고 말했다. 실제 진료 건수도 늘었다. 최근 건강보험심사평가원이 발표한 2021년 급여의약품 청구 현황에 따르면 정신건강의학과의 처방 건수는 1449만 건, 처방 금액 2581억원으로 2017년 887만 건, 처방 금액 1323억원에 비해 큰 폭으로 늘었다.\r\n\r\n특히 오은영씨는 방송을 통해 체벌에 반대하고 부모의 역할을 강조하는 등 일관된 메시지를 내왔다. 김선영 칼럼니스트는 &ldquo;노키즈 존이 실재하고 아동 인권에 대한 인식이 낮은 나라에서 어른이 아이 눈높이에서 접근해야 한다는 메시지를 줬다. 아동에 대한 시각을 바꿔놓은 점을 높이 평가하고 싶다&rdquo;라고 말했다.\r\n\r\n심리상담 프로그램에 순기능만 있는 것은 아니다. 누군가의 사생활, 그것도 내밀한 속내를 다룰 때 필연적으로 선정성 논란이 따라온다. 〈금쪽같은 내 새끼〉만 해도 제작진 스스로 &lsquo;나쁜 아이 구경하게 안 하겠다&rsquo;는 원칙에 대해 언급하며 &lsquo;착한 예능&rsquo;이라는 점을 강조했으나 당장 유튜브에 유통되는 2~3분짜리 클립 영상의 제목은 이렇다. &lsquo;가출 반복하는 엄마, 악몽에 스스로를 때리는 딸, 입만 열면 악담 퍼붓는 아이, 아들의 왕따 자작극 만들어낸 취조형 엄마&rsquo; 등등. 세이브더칠드런은 최근 방송통신심의위원회에 채널A와 포털사이트 다음에 대한 심의를 신청했다. 이 프로그램 55회분 영상 클립 제목에 아동을 &lsquo;성적 대상화&rsquo;하는 것으로 보이는 내용이 포함됐기 때문이다. &lsquo;모든 아동은 가족이나 가정, 통신 등 사생활에 있어 위법적인 간섭을 받지 않을 권리와 명예에 대하여 위법적인 공격을 받지 않을 권리를 지닌다&rsquo;고 밝힌 유엔아동권리협약 16조 등을 근거로 들었다.\r\n\r\n고우현 권리옹호부문 아동권리정책팀 매니저는 아동의 잊힐 권리에 대해 강조했다. 한번 온라인에 올라간 영상은 디지털 세계 어딘가를 계속 떠돌아다닌다. &ldquo;아동은 발달단계의 한 과정을 지나고 있고 지금 생각하는 삶의 자세도 얼마든지 바뀔 수 있다. 촬영에 동의했다고는 하나 동의 시점에 자신에게 어떤 영향이 올지 충분히 이해했다고 말하기 어렵다.&rdquo; 특히 문제의 영상에 대해서는 아동이나 보호자가 거기까지 동의했을 것 같지 않다고 단언했다. &ldquo;육아에 대한 조언이 절박한 이들에게 희망을 준다는 긍정적 면이 있지만, 상황이 그렇게 되기 전에 지역사회 등에서 현실적인 조언을 구할 수 있었더라면 그렇게까지 사생활이 노출되는 선택지를 고르지는 않았을 것이다.&rdquo; 해당 유튜브 채널은 아동보호라는 명분으로 댓글 창을 막아두고 있지만 실제 아이의 사생활은 방영 후에도 맥락이 생략되거나 쪼개진 채 공유된다.\r\n\r\n문제 상황을 해결하는 방식의 심리상담 프로그램 포맷에 근본적인 문제를 지적하는 목소리도 있다. 변정수 미디어 평론가는 전문가의 &lsquo;솔루션&rsquo;이 현재 당사자가 처한 환경에서 과연 지속 가능한지 묻는다. &ldquo;문제 상황이 만들어지는 여러 다양한 조건이 있다. 그중 개인의 심리적 요인은 어떻게 보면 작은 부분일 수 있다. 환경을 만든 사회적&middot;경제적 조건이 복합적으로 작용한 결과이고 이는 단기간에 해결되기 어렵다. 당장엔 문제가 해결되는 것처럼 보여도 사실 반복되기 쉬운 구조다.&rdquo;\r\n\r\n백종원, 강형욱, 그리고 오은영\r\n\r\n이런 상황에서 빠지기 쉬운 함정은 &lsquo;문제는 결국 개인이다&rsquo;라는 식의 귀결이다. &lsquo;방송에서는 전문가가 내린 솔루션대로 했더니 해결됐는데 왜 안 되나? 가르쳐주는 대로 안 했기 때문이다.&rsquo; 어딘가 익숙하다. 변정수 평론가는 &ldquo;백종원&middot;강형욱씨에 대한 대중의 소비 방식과 비슷하다. 백종원씨가 자영업자에게 방법을 가르쳐주는데 그대로 따르지 않아 영업이 안 됐다면 결국 의지가 부족한 개인의 탓이 된다. 그 경우야 가게를 접으면 되지만 아이는 다르다. 방송을 통해 어렵게 상담 기회를 얻었지만 이후는 어떨까?&rdquo;라고 말했다. 처방의 지속 가능성에 대한 의문이다.\r\n\r\n\r\n\r\n오은영씨를 말할 때 자주 언급되는 인물이 백종원씨와 강형욱씨(위)다. ⓒKBS 2TV 〈개는 훌륭하다〉 화면 갈무리\r\n\r\n\r\n\r\n오은영씨를 말할 때 자주 언급되는 두 사람이 백종원씨와 강형욱씨다. 대한민국의 3대 해결사로 불린다. 각각 자영업과 반려견이라는 자신의 전문 영역이 있으며 문제를 진단하고 해법을 제시하는 한편, 그걸 방송으로 잘 풀어낸다는 공통점이 있다. 정덕현 대중문화 평론가는 리얼리티 프로그램, 그중에서도 관찰 예능이 주류로 자리 잡으면서 &lsquo;코멘테이터&rsquo;의 시대가 왔다고 진단한다. &ldquo;(관찰 대상인) 일반인만 출연시키기에는 리스크가 있어서 그들의 무언가를 포착해 시청자 일반의 공감을 얻을 수 있도록 하는 누군가가 필요하다. 대상이 아이든, 이혼을 앞둔 어른이든 시청자 입장에선 사생활을 훔쳐보는 게 불편하기 때문에 명분을 만들어줘야 한다. 훔쳐보기에 대한 죄책감을 덜고 관점을 만들어주는 포인트가 필요한데 그 역할을 전문가가 한다.&rdquo;\r\n\r\n실제 심리상담 현장에서 발생하는 어려움은 더 직접적이다. &lsquo;부모의 비현실적인 기대&rsquo;감을 접할 때가 대표적이다. 방송은 심리상담의 형식을 빌릴 뿐 실제와는 다르다. 정신건강의학과를 경험한 사람들의 후기 중에 &lsquo;오은영 박사가 하는 것처럼 단박에 해결되지 않는다&rsquo;는 내용이 종종 보인다. 실제 치료에는 시간이 걸린다. 짧게는 몇 개월, 몇 년이 걸리기도 한다. 1시간 만에 확 달라진 모습을 보이는 프로그램과는 전혀 다른 속도감이다. 프로그램 속 사례에 자신을 투사한 시청자로서는 실망할 수밖에 없다. 모다르 미술치료연구소의 허소임 미술치료사는 &ldquo;일반 상담 상황에서는 본인이 안전하다고 느끼는 만큼씩만 자신을 오픈한다. 심리검사 내용이나 부모의 상담 내용으로 추정해 답을 찾아가는 과정도 있다. 방송에선 오은영 박사가 심각한 표정으로 사연을 듣다가 이런 문제가 있는 것 같다고 확언해 얘기하고 갑자기 모든 이유가 밝혀지며 일이 해결된 것처럼 프로그램이 끝난다. 그런 면에서 &lsquo;오은영쇼&rsquo;라는 인상을 지울 수 없다&rdquo;라고 말했다. 심리상담의 외관을 하고 있어도 본질적으로 예능 프로그램이다. 문제는 편집 과정에서 생략된 맥락 때문에 비슷한 증상을 가진 아동에 대한 과잉 일반화의 오류를 일으키기 쉽다는 점이다. 같은 증상의 이면에도 다양한 다른 원인이 있다는 점이 간과되기 쉽다.\r\n\r\n전문가 한 명이 출연하는 프로그램의 콘셉트가 가지는 위험성도 있다. 전문가 패널이 한 명이고, 출연자를 비롯해 패널 모두 그를 바라보는 구조다. 오은영씨는 정신건강과 관련해 유일하게 진단부터 처방까지 내릴 수 있는 권위자다. 〈우리 아이가 달라졌어요〉 〈60분 부모〉는 회차마다 다른 전문가가 나오거나 전문가 그룹이 다양했지만, 최근의 포맷에선 오은영씨 혼자 사례를 이끌어간다. 〈금쪽같은 내 새끼〉의 경우 초반엔 박재연 심리상담가가 함께 출연했다가 하차했다. 다양한 견해가 오갈 수 있는 환경이 아니다. 허소임 미술치료사는 &ldquo;진단권은 굉장한 권력이다. 소아청소년 정신과 의사들은 되도록 진단명을 주지 않으려는 경향이 있는데 확실한 ADHD(주의력결핍 과잉행동장애), PTSD(외상후 스트레스장애) 정도를 제외하고는 쉽게 F 코드(정신건강질환 코드)를 주지 않는다. 아동이 아직은 발달 과정에 있기 때문이다. 오은영 선생은 방송에서 어떤 문제가 있다는 걸 확언하며 얘기하는데 그 스타일에 사람들이 끌리는 것 같다&rdquo;라고 말했다.\r\n\r\n명확한 진단과 처방이 방송인이자 전문가인 오은영씨에게 기대되는 부분인 것은 확실해 보인다. 그에게 국한된 기대는 아니다. 정답이 불투명한 시대를 살고 있기 때문에 역설적으로 정답을 원한다. 변정수 평론가는 &ldquo;정답을 못 맞히면 공부를 열심히 안 한 거라는 생각에 길들여 있다. 인간관계는 어렵고 정답이 없는 문제다. 어려워서 풀기 어려우니 누군가 정답을 제시해주길 바라는 것이다&rdquo;라고 말했다. 역설적으로 〈금쪽같은 내 새끼〉 제작진은 언론 인터뷰에서 &lsquo;상담의 기본은 답을 주는 것이 아니&rsquo;라 문제 해결의 힘을 기르는 데 있다는 점을 강조한 바 있다.\r\n\r\n\r\n\r\n유튜브에 유통되는 〈금쪽같은 내 새끼〉의 관련 영상들.\r\n\r\n\r\n\r\n방송에서 육아 관련 코칭에 집중하던 오은영씨는 최근 성인 대상 상담으로 영역을 넓히고 있다. 지난해 방영된 MBC 〈다큐플렉스-오은영 리포트〉는 유아와 청소년의 성에 대해 다뤄 호평을 받았다. 연구자로서 그의 전문성이 빛난 프로그램으로 꼽힌다. 최근 방영을 시작한 시즌2 격의 〈오은영 리포트-결혼지옥〉은 &lsquo;사연의 끝판왕&rsquo;인 부부 문제를 다룬다. 섹스리스 부부 등 그동안 금기시된 주제를 정면으로 건드리는 파격을 보여주고 있으나 주로 &lsquo;셀럽&rsquo; 출연진의 사연 강도가 입길에 오르고 있다. 성인이 등장하는 또 다른 프로그램으로 〈오은영의 금쪽 상담소〉가 있다.\r\n\r\n하지현 교수는 이 프로그램에 대해 &lsquo;공개적으로 하는 라이브 수술&rsquo;이라 표현하기도 했다. &ldquo;어린이(금쪽이)도 문제가 될 수 있지만 부모의 영향이 절대적인 시기라 카메라가 쫓아다니고 전문가가 투입되는 등 자원이 집중되면 단기간이라도 강력한 효과를 볼 수도 있다. 성인은 좀 다르다. 오랫동안 개인 안에서 축적된 서사가 있기 때문이다. 방송은 단정적이고 분명하게 얘기할 수밖에 없는 구조이고 그래서 &lsquo;오은영의 화해(일간지 연재 칼럼명)&rsquo; 같은 글보다 위험하다. 글은 짧고 정제돼 있지만 방송은 편집과 주변 패널의 반응을 통해 어느 한 방향으로 증폭돼 우려가 된다.&rdquo;\r\n\r\n그는 방송이 출연자에게 제공하는 유일한 긍정적 기능을 환기라고 설명한다. 자기 정서를 이야기함으로써 공감을 얻고, 억누르고 있던 이야기를 발화하며 기분이 좋아지는 것이다. &ldquo;하지만 이미 일어난 일이고 한 번 더 얘기한다고 인생이 바뀌지 않는다. 천천히 오랜 기간을 두고 감정이 변화하는 과정을 겪는 것도 아니다. 냉정하게 얘기하면 (연예인) 자신이 피해자이고, 그럼에도 성공한 사람이 되는 서사를 반복한다. 부모 등 원인 제공자로 지목된 사람은 그걸 다 떠안게 된다.&rdquo; 오래 걸리더라도 개인 상담을 권하는 이유다.\r\n\r\n정신건강의학의 문턱이 낮아졌을까\r\n\r\n한때 오은영 박사의 진료비가 10분에 9만원이라고 밝힌 글이 알려져 논란이 됐다. 고액이다, 정당하다 설왕설래가 일었지만 &ldquo;그날의 81만원은 여전히 내 인생에서 가장 값지게 쓴 돈&rdquo;이라고 해당 글이 마무리된 데서 논란은 일단락됐다. 허소임 미술치료사는 그가 정신건강의학과의 문턱을 낮췄다는 평가에 대해 그 의미를 좀 더 명확히 할 필요가 있다고 말한다. &ldquo;문턱을 누구한테 어떻게 낮췄다는 건지 들여다봐야 한다. 상담 치료가 필요한 사람들은 사회적으로 소외되거나 불안정한 상황에 놓인 경우가 많다. 그들이 10분에 9만원을 내고 상담을 받을 수는 없다. 보통 사회복지 영역이 이들을 감당한다. 일선 병원도 그렇게까지 비싸지 않다.&rdquo; 일반적인 방법으로는 예약이 어려울뿐더러 접근이 불가능하다시피 한 전문가. 그가 방송에서는 기꺼이 일반인을 만난다. 이것이 그가 말한 선한 영향력일까?","date":"2022-07-20T06:00:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=48024"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"진짜 피시앤칩스를 맛보려면 '금요일의 골목길'로","partialText":"피시앤칩스는 흰살생선 튀김에 감자튀김을 곁들여 내놓는 음식이다. 재료로 사용하는 생선은 주로 대구 종류다. ⓒ최은주 제공\r\n\r\n\r\n\r\n영국 거주 15년차 김세정 변호사와 영국 거주 25년차 공학자 최은주 박사가 &#39;세상에서 가장 맛없다고 알려진&#39; 영국 음식 이야기를 &#39;가장 맛있게&#39; 들려드립니다.\r\n\r\n영국 음식이라고 하면 누구나 가장 먼저 떠올리는 것이 피시앤칩스(Fish and Chips)일 것이다. 흰살생선 튀김에 감자튀김을 곁들여 내놓는 음식이다. 다만 생선 살을 한두 입 크기로 잘라서 굽는 한국식 생선전과 달리, 이 생선튀김은 생선 반 마리를 통으로 쓴다. 재료로 사용하는 생선은 주로 대구 종류다. 대구는 오랫동안 영국인의 중요한 단백질 공급원이었다. 이미 14세기부터 아이슬란드와 대구 조업권 분쟁이 있었을 정도다.\r\n\r\n피시앤칩스를 만드는 법은 대략 다음과 같다. 냉동이 아닌 생선의 머리를 떼어내고 등뼈를 따라 꼬리까지 길게 반으로 포를 뜨듯 자른다. 이 생선을 밀가루와 물로 만든 반죽에 담갔다가 180℃ 정도로 끓고 있는 기름에 조심스럽게 넣는다. 밀가루 반죽에 포함된 물이 순간적으로 기화되어 빠져나가면서 겉은 바삭하게 변하고 반죽에 싸인 생선은 천천히 익는 것이 포인트다. 성인 여성의 손목에서 팔꿈치 길이는 너끈히 되는 큰 덩어리의 생선 살을 천천히 요리하는 것이므로, 튀김옷 안의 생선은 익어도 촉촉하다. 요리사에 따라 차가운 얼음물을 써서 반죽의 점도를 높이는 경우도 있고, 수분 증발 속도를 바꾸기 위해 맥주나 탄산수를 쓰는 경우도 있다.\r\n\r\n처음 영국에 와서 피시앤칩스를 접한다면 기존에 알던 튀김 맛에 비해 어딘지 눅눅하게 느껴질 것이다. 기름에 튀기는 요리이지만 일식 튀김 요리, 즉 &lsquo;덴푸라&rsquo;의 경우는 튀기기 직전에 튀김옷 재료를 더 작게 자르거나 슬슬 섞는 등의 방법으로 불규칙한 표면을 만든다. 불규칙한 튀김 표면에서 수분이 빨리 빠져나갈 수 있게 하여 더 파삭거리는 질감을 추구한다. 반면 영국식 생선튀김은 극강의 파삭거림을 추구하지는 않는다. 오히려 맛의 주된 주인공은 촉촉한 생선 덩어리다.\r\n\r\n피시앤칩스이니 튀긴 생선에는 튀긴 감자를 곁들인다. 영국 식생활에서 한국인의 쌀에 해당하는 것은 밀이 아니라 감자다. 여러 종류의 감자 중 칩스를 만들 때 사용하는 것은 전분이 많은 타입이다. 수분이 적어 익었을 때 포슬포슬해진다. 이 감자로 만든 칩스는 소위 &lsquo;겉바속촉&rsquo;, 겉은 튀김답게 바삭하고, 속은 삶은 감자와 비슷하게 포슬포슬한 부드러운 식감을 준다.\r\n\r\n한국인들이 쌀 맛에 민감하듯이 영국인들은 감자에 까다롭다. 영국은 1934년 감자위원회(Potato Council)를 설립하여 농사 지도라든가 마케팅 등을 관리해왔는데, 이 위원회에서는 심지어 칩스를 만드는 가이드라인을 제시한 적도 있다. 이에 의하면 칩스를 만들기 위해서는 생감자를 약 1㎝ 두께의 막대 모양으로 잘라서 120℃ 기름에 5분 정도 튀겨 1차로 익힌 다음 서빙 직전에 160℃ 정도에서 갈색이 날 때까지 한 번 더 튀겨내야 한다. 프렌치프라이, 즉 패스트푸드 레스토랑에서 흔히 보는 얇은 감자튀김과 달리, 칩스는 식어도 폭신하고 맛이 있다. 물론 이미 영국식 음식 맛에 익숙해졌어야 식은 칩스도 맛있다고 생각할 수 있기는 하다.\r\n\r\n사실 피시앤칩스는 의외로 짧은 역사를 가진 음식이고 탄생부터가 매우 서민적인 음식이다. 흰살생선을 튀겨서 먹는 것은 유대인들의 전통이라고 하는데, 스페인과 포르투갈 등지에서 살던 유대인(Sephardi Jews)들이 17세기경 영국으로 이주하면서 영국에서도 튀긴 생선을 먹기 시작했다는 것이 정설이다.\r\n\r\n\r\n\r\n영국 왓퍼드의 한 칩숍. 영국에는 어느 동네든 칩숍이 하나쯤 있다. ⓒEPA\r\n\r\n\r\n\r\n양푼에 &lsquo;비빈 밥&rsquo;과 돌솥비빔밥의 차이\r\n\r\n이 음식의 빠른 대중화는 급격한 산업화와 관련이 있다. 산업혁명 이후 공장 노동자들은 하루 14시간 노동을 하는 것이 보통이었고, 부엌도 없는 집에서 살기 일쑤였다. 음식을 할 시간도 장소도 없었다. 철도의 발달로 신선한 생선의 전국 배송이 가능해지면서 피시앤칩스는 19세기 후반에 이르러서는 쉽고 빠르게 완제품으로 사 먹을 수 있는 서민 음식으로 자리 잡는다. 찰스 디킨스의 유명한 소설 〈올리버 트위스트〉는 1837~1839년 월간지에 연재되었는데, 여기에도 생선튀김 가게(fried fish warehouse)에 관한 언급이 있다. 피시앤칩스 가게들은 도시 빈민 노동자가 많던 두 대도시, 런던과 맨체스터에서 먼저 생긴 것으로 보인다. 1860년 런던에서, 1863년 맨체스터에서 피시앤칩스 가게가 생겼다는 기록이 있다. 이후 1860년대 런던에만 300여 개의 피시앤칩스 가게가 있었다고 한다. 20세기에 피시앤칩스는 서민 생활의 일부라고 해도 과장이 아니게 된다.\r\n\r\n짜장면처럼 피시앤칩스 역시 집에서 만들어 먹기보다는 칩숍(chip-shop) 혹은 칩피(chippy)라고 부르는 전문점에서 사 먹는 음식이다. 전문점이라니 거창하게 들리지만 규모가 작고 대개 포장 손님을 상대로 한다. 어느 동네든 칩숍이 하나쯤 있다. 칩숍에서 주문할 때는 우선 생선 종류를 고르고 칩스의 양을 선택한다. 그러면 직원이 생선튀김과 칩스를 담고, 소금이나 몰트 비니거(malt vinegar, 숙성 식초)를 치겠냐고 물을 것이다. 선택에 따라 튀긴 음식들 위에 무심하게 소금을 툭툭 치고, 몰트 비니거를 듬뿍 뿌리고, 종이를 슥슥 말아서 건네줄 것이다. 마치 추어탕 전문점에 돈가스 메뉴가 있는 것처럼 생선이 싫은 사람을 위해 스캠피(scampy, 작은 새우튀김)나 치킨이 있는 경우도 있다.\r\n\r\n금요일 저녁이면 동네의 피시앤칩스 가게에 길게 줄을 서는 모습을 볼 수 있다. 가족의 저녁 식사로 포장해 가기 위해서다. 피시앤칩스는 학교 식당의 금요일 단골 점심 메뉴이기도 하다. 금요일에 고기를 피하고 생선을 먹는 것은 이날 예수님이 돌아가셨다고 믿어 성스럽게 보내던 중세 기독교의 전통 때문이다. 중세 수도사들은 애초 금요일에는 금식을 했다. 이건 좀 못할 짓이었는지 점차 고기를 피하는 선에서 타협하고 대신 생선을 먹게 되었고, 일반인들이 이에 영향을 받았다. 다만 생선튀김이 막상 보수적 기독교 측에서는 경원시하던 유대인의 식문화에서 비롯되었다는 것은 흥미롭다고 하겠다.\r\n\r\n흔히 런던의 식당이나 펍에서는 &lsquo;진짜&rsquo; 피시앤칩스를 맛보기 힘들다고들 한다. 여기서 파는 피시앤칩스는 서민용 피시앤칩스를 모티프로 한 살짝 다른 요리라고 할 수 있다. 막 튀겨 나온 생선튀김에 몰트 비니거를 뿌리는 대신 레몬을 곁들여준다. 반죽은 가벼운 쪽을 선호하고 완두콩(peas)과 타르타르소스가 나온다든가 하는 식이다. 이 모든 것이 마치 집에서 남은 반찬을 양푼에 몽땅 넣고 먹는 &lsquo;비빈 밥&rsquo;과 한식당에서 먹는 돌솥비빔밥의 차이처럼 느껴진다. 그러니, 진짜 영국 서민 음식 피시앤칩스를 맛보기 위해서는 평범한 주택가의 금요일을 노려야 한다. 줄이 긴 곳이라면 실패 확률은 더 낮을 것이다.","date":"2022-07-17T06:06:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=47894"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"풋코야, 19년 동안 몰라줘서 내가 미안해","partialText":"초당 옥수수를 격렬히 뜯어 먹고 있는 풋코.ⓒ정우열 제공\r\n\r\n\r\n\r\n초당 옥수수를 아시는지? 내 경우 &lsquo;초당&rsquo;이라고 하면 제일 먼저 떠오르는 건 초당 순두부였다. 그 초당은 강원도 강릉시 초당동, 허난설헌과 허균의 아버지 허엽의 호 &lsquo;초당&rsquo;에서 따온 이름이라고 들었다. 그래서 초당 옥수수라는 말을 처음 접했을 때도 그저 강원도 초당동에서 두부만 잘 만드는 게 아니라 옥수수도 잘 키우나 보다, 정도로 생각했다. 그런데 그게 아니었다. 강원도에서 온 것치고는 너무 자주 화제가 되고 너무 많이 눈에 띄는 느낌이었다. 알고 보니 제주도에서 많이 재배하는 옥수수라는 것이었다. 보통 옥수수보다 당도가 높은 &lsquo;단옥수수&rsquo;라는 품종이 있고, 그보다 더 단 품종이라고 해서 &lsquo;초당 옥수수&rsquo;라고 이름 붙였다고 한다. 영어로도 &lsquo;Supersweet Corn&rsquo;이라고 하니 우리만 그 단맛을 과장해서 부르는 건 아닌 모양이었다. 제주에선 5월 말부터 6월 중순쯤까지 초당 옥수수 열풍이 분다. 고사리 열풍이 지나가고 이제 막 한숨 돌려볼까, 할 때쯤이다.\r\n\r\n초당 옥수수 먹어봤어요? 몇 년 전 이 무렵 제주 북동쪽에 사는 친구가 내게 물었다. 금시초문이었다. 그게 뭘까요? 설마 옥수수는 아니길. 옥수수를 (굳이) 맛있게 먹는 방법은 오직 콘치즈를 만드는 길뿐이라는 신념을 간직하고 있던 나는 그렇게 답했다. 초당 옥수수는 달라요. 얼마나 맛있는데. 육지 사람들한테 선물하면 엄청 좋아해요. 허어, 육지 사람한테 왜 선물을 해요? 그런 사대주의는 버려요. 제주 사람들이 육지로 공물 바치느라 뼈 빠지게 일한 역사를 잊었나요? 이제 육지 것들이 제주 사람한테 조공을 바쳐야죠. 제주 역사를 배경으로 한 나의 야심 찬 농담 따위는 아랑곳하지 않고 친구는 주장을 이어갔다. 당도가 높고 수분이 많아서 삶으면 당분이 다 빠져요. 생으로 먹거나 전자레인지에 8분만 돌리면 아삭아삭 달콤한 초당 옥수수! 한사코 사양했지만 결국 친구는 우리 집 마당에 초당 옥수수 한 봉지를 두고 갔다. 마지못해 친구가 시킨 대로 전자레인지에 8분간 돌린 옥수수를 한 입 깨문 나는 곧바로 콘치즈 만드는 법을 검색했다. 오이를 싫어하는 사람은 그냥 오이가 싫은 게 아니라, 오이의 쌉싸름한 맛이나 특유의 향을 남달리 예민하게 느끼는 유전자를 가졌기 때문이라는 글을 본 적이 있다. 그렇다면 혹시 나도 옥수수 맛을 유난히 못 느끼는 유전자를 가진 게 아닐까?\r\n\r\n풋코랑 작가님이랑 닮았어요. 창작을 업으로 삼고 있는 나는 힘닿는 한 상투적인 표현으로부터 자신을 보호하려 애쓰는 편인데, 그런 노력에도 불구하고 불시에 당하는 습격을 막는 건 불가능한 것 같다. 아니, 전혀 닮지 않았어요. 머리가 크다는 거 빼면 완전히 다르다고요. 얘는 털이 북슬북슬하고 주둥이가 길고 커다란 귀가 쫑긋해서 꽤 귀엽고요, 저는 그런 거 하나도 없고 그냥 까탈스러운 아저씨고요.\r\n\r\n인정할 수밖에 없는 닮은 점이 하나 있긴 하다. 빵 좋아하고 채소 좋아하는 식성이다. 둘 다 빵이라면 모두 좋아하지만 그래도 가능하면 건강한 빵을 나눠 먹으려고 노력하는 편이다. 채소의 경우엔 개가 주로 아삭한 부분만 좋아해서 그쪽을 나눠주고 나머지는 내가 먹는다. 개는 우유를 좋아하는 것 같지만 내가 우유를 끊었기 때문에 집에 우유가 없다. 대신 두유를 먹는데 자세한 견해는 나눠보지 못했지만 그럭저럭 괜찮아 하는 것 같다.\r\n\r\n풋코한테 초당 옥수수 줘도 돼요? 음, 되긴 하지만 잘 먹으려나. G가 물었을 때 반신반의하며 그렇게 답했다. 그으으읍, 급급그읍. 돼지 소리를 내면서 초당 옥수수를 격렬히 뜯어 먹는 개를 보며 약간의 배신감 같은 게 올라오는 걸 눌렀다. 어어어, 풋코. 초당 옥수수 이렇게 좋아하는데 19년 동안 몰라줘서 내가 미안해.","date":"2022-07-17T06:02:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=47895"},{"spec":{"publisher":{"id":"sisain","name":"시사인","type":"시사주간지","url":"https://www.sisain.co.kr"},"title":"문화","categories":["culture"],"url":"https://www.sisain.co.kr/rss/S1N9.xml"},"title":"마라톤이 취미냐고요? 달리기가 취미입니다","partialText":"2016년 일본 오사카 마라톤에 참가해 한복을 입고 완주한 뒤 기념사진을 찍은 글쓴이의 모습. 페이스와 속력에 연연하지 않고 꾸준히 달리다 보면 마라톤을 완주하는 날이 반드시 온다. ⓒ이범준 제공\r\n\r\n\r\n\r\n마라톤이 취미냐고 물어오는 사람이 종종 있다. 마라톤은 42.195㎞를 달리는 육상 종목이다. 이 거리를 달리는 날이 없는 건 아니지만 기껏해야 1년에 서너 번 하는 일을 취미라 부를 수는 없다. 마라톤이 취미인 사람도 있다. 매주 마라톤을 하는 이도 적지 않다. 이들을 위해 매주 수&middot;토&middot;일요일 오전 7시에 서울지하철 신도림역 근처에서 열리는 대회도 있다. 애플리케이션을 열어 세어보니 지난 1년간 355일을 달렸다. 대부분 10㎞를 달렸다. 나에게 마라톤은 취미가 아니지만 달리기는 취미라고 말할 수 있다.\r\n\r\n프로 마라토너가 하루에 40~50㎞를 연습하지만 대회 출전은 많지 않다. 보통 1년에 한두 차례다. 이봉주 선수가 39살에 은퇴하기까지 20년 동안 41회 달렸는데, 세계적인 기록이다. 세계 최고기록 보유자 엘리우드 킵초게 선수가 2013년 데뷔해 현재까지 9년 동안 18회 달린 상태다. 올해 37살이다. 프로 선수들은 마라톤 완주를 고집하지 않는다. 몸 상태가 좋지 않으면 기권한다. 오주한 선수가 2020 도쿄올림픽 마라톤에서 기권했고, 일본 최고기록 보유자이던 오사코 스구루 선수가 2019 도쿄마라톤에서 기권했다. 굳이 완주를 위해 부상을 무릅쓸 이유가 없어서다.\r\n\r\n현대 마라톤은 스피드 경기이다. 지구력이나 정신력 같은 낭만적인 얘기는 사라진 지 오래다. 출발부터 도착까지 오로지 스피드이다. 현재 남자 마라톤 세계 995위 기록이 2시간 9분 27초다. 100m를 18.4초로 계속 달려야 나오는 기록이다. 프로 마라토너들이 이렇게 빨라지면서, 아마추어도 완주가 어렵지 않은 일이 됐다. 주법과 장비가 전반적으로 좋아졌기 때문이다. 누구라도 업무량이나 공부량, 음주량을 줄이지 않고 1~2년이면 마라톤을 완주할 수 있다. 굳이 &lsquo;5㎞ 마라톤&rsquo; &lsquo;10㎞ 마라톤&rsquo;이라고 과장할 필요도, 자기 목표를 낮출 필요도 없다.\r\n\r\n페이스와 속력에 연연하지 않으면 지치지 않고 꾸준히 달릴 수 있고, 그렇게 달리다 보면 마라톤을 완주하는 날이 반드시 온다. 한데 막상 마라톤을 완주해도 달라지는 것은 없다. 하루 이틀 약한 근육통을 느끼면서 평소 달리기를 더 하자는 생각이 드는 정도다. 뿌듯함도 처음 한 번뿐이다. 이렇게 별것도 아닌 마라톤을 목표로 잡으면 평소 달리기가 괴로워진다. 대회에서 상금을 타는 것도 아닌데, 이유 없이 훈련하는 신세가 된다. 달리기가 고통스러워진다.\r\n\r\n\r\n\r\n마라톤 세계 최고기록 보유자 엘리우드 킵초게 선수도 데뷔 이후 9년 동안 단 18회 마라톤을 완주했다. ⓒEPA\r\n\r\n\r\n\r\n매일 아침 잡생각이 소각되는 시간\r\n\r\n오히려 꾸준한 달리기에 마라톤 완주와는 비교되지 않는 이점이 있다. 이 장점들은 일상에서 계속해서 얻는 것이어서 효용의 총량이 마라톤 완주보다 훨씬 크다. 세 가지만 추려보면 이렇다.\r\n\r\n첫째, 하루가 길어진다. 처음에는 달리는 시간이 너무 아까웠다. 달리는 시간이나 횟수를 줄여도 시간이 사라진다는 느낌은 같았다. 그래서 EBS 외국어 강좌를 들으며 달렸다. 하지만 외국어 배우기라는 오래된 스트레스에 달리기라는 새로운 스트레스가 더해지니 달리는 시간이 고역이었다. 나중에는 음악을 들으며 달렸지만, 하루 60분씩 사라진다는 생각에는 변함이 없었다. 달리기에 그만한 가치가 있기를 바랄 뿐이었다.\r\n\r\n음악을 들으며 달리다가 자전거에 받힐 뻔하면서 이어폰을 뺐다. 멍하게 달리니 온갖 잡념이 떠올랐다. 이렇게 잡생각이 많았나 싶을 정도로 올라왔다. 이 무렵부터 일과 중에 집중력이 확 좋아졌다. 가만히 보니 아침부터 저녁까지 불쑥불쑥 나타나던 잡생각이 아침에 모두 소각됐다. 잡념을 태워버리는 시간이 점점 짧아지더니, 바람소리 새소리가 들리고, 꽃과 나무가 보이기 시작했다.\r\n\r\n둘째, 아이디어가 많아진다. 중국 소설가 린위탕(林語堂)은 담배가 상상력을 준다고 했다. 담배를 피면 니코틴이 10초 만에 중뇌에 도달한다. 신경전달물질 농도가 높아지면서 신경세포들이 활발하게 정보를 전달한다. 하지만 이때 7000개 넘는 화학물질과 70개 넘는 발암물질을 들이마시게 된다. 무엇보다 뇌 구조가 바뀐다. 니코틴이 있어야 보통 능력을 발휘하는 뇌가 되고, 니코틴이 빠지면 능력이 떨어진 뇌가 된다. 담배가 있어야만 자신의 평균 상상력이 나오는 뇌가 된다.\r\n\r\n달리기는 뇌를 활성화한다. 산소와 영양분을 공급해 신경전달물질 분비를 촉진한다. 의욕을 만들고 집중력을 올리는 도파민, 감정을 조절하는 세로토닌, 스트레스에 저항하는 노르에피네프린 등이 많아진다. 천천히 혼자 달리면 생각에 집중하기가 쉬워 아이디어도 많아진다. 짐작건대 소설가 무라카미 하루키나 김연수가 달리는 이유에도 상상력 보상이 있을 것이다. 나 역시 달리면서 떠오르는 생각을 메모하는데, 그렇게 해서 기획 아이템도 만들고 며칠 고민하던 책 제목도 지었다.\r\n\r\n셋째, 동안이 된다. 달리면 햇볕에 그을린다. 선블록도 자외선을 다 막지는 못한다. 하지만 러너들의 공통점은 어려 보인다는 점이다. 이유는 변비가 없기 때문이다. 반신욕에 디톡스 효과가 있는지 검증하는 방송 프로그램이 있었다. 결론은 땀으로 배출되는 노폐물은 화장실에서 배출하는 노폐물과 비교하면 무의미하다는 것이다. 진정한 디톡스는 화장실에서 된다고 했다. 게다가 러너들은 근육량과 체수분량이 많다. 다소 피부가 그을려도 동안이 되는 이유다.\r\n\r\n장거리 달리기는 남녀 모두에게 잘 맞는 운동이다. 모여서 달려보면 오히려 여성의 지구력이 좋다는 걸 금세 알게 된다. 개인 기록들을 보면 남성은 하프 마라톤에서, 여성은 마라톤에서 기록이 좋다. 남성이 하프를 100분에, 마라톤을 220분에 뛴다면, 여성은 하프를 110분에, 마라톤을 220분에 뛰는 식이다. 이 경우 남성은 하프의 2.2배로, 여성은 하프의 2.0배로 마라톤을 달리는 셈이다. 남성이든 여성이든 체력 부족이나 피부 손상을 걱정할 필요가 없다.","date":"2022-07-16T08:37:00.000Z","url":"https://www.sisain.co.kr/news/articleView.html?idxno=47888"}]